Repository: 5trange/clamwin
Catalog: po/*/ClamTray.po
Languages: cs_cz, de_de, fr_fr

source: Unable to stop scheduled process, terminating
cs_cz: Nelze zastavit naplánovaný proces, ukončuji
de_de: Kann geplanten Vorgang nicht beenden. Abbruch.
fr_fr: Le processus programmé n'a pu être arrêté, arrêt forcé en cours

source: ClamWin Free Antivirus
fr_fr: Antivirus Libre et Gratuit ClamWin

source: An error occurred whilst terminating scheduler thread. Error: %s
cs_cz: Nastala chyba během ukončování naplánovaného vlákna. Chyba: %s
de_de: Ein Fehler ist beim Beenden des Scheduler-Threads aufgetreten. Fehler: %s
fr_fr: Une erreur est survenue lors de l'arrêt du thread du programmateur. Erreur: %s

source: &Configure Scheduler
cs_cz: &Nastavit plánovač
de_de: &Zeitplan konfigurieren
fr_fr: &Configurer le programmateur

source: &Run Scheduled Scan
cs_cz: &Spustit naplánované skenování
de_de: Geplanten &Scan ausführen
fr_fr: &Lancer l'analyse programmée

source: &Stop All Running Tasks Now
cs_cz: &Zastavit všechny běžící úlohy
de_de: Alle laufenden Vorgänge &anhalten
fr_fr: &Arreter maintenant toutes les tâches en cours

source: &Virus Scan Report
cs_cz: &Report skenování virů
de_de: &Scan-Bericht
fr_fr: Compte-rendu de l'&Analyse anti-virus

source: &Virus Database Update Report
cs_cz: &Report aktualizace databáze virů
de_de: &Bericht über Virendatenbank-Update
fr_fr: Compte-rendu de la &Mise à Jour de la base de définitions de virus.

source: &Open ClamWin
cs_cz: &Otevřít ClamWin
de_de: ClamWin ö&ffnen
fr_fr: &Ouvrir ClamWin

source: &Download Virus Database Update
cs_cz: &Stáhnout aktualizaci databáze virů
de_de: &Virendatenbank aktualisieren
fr_fr: &Télécharger la mise à jour de la base de définitions de virus

source: &Configure ClamWin
cs_cz: &Nastavit ClamWin
de_de: Ein&stellungen
fr_fr: &Configurer ClamWin

source: &Scheduler
cs_cz: &Plánovač
de_de: &Zeitplan
fr_fr: &Programmateur

source: Display &Reports
cs_cz: &Zobrazit reporty
de_de: &Berichte anzeigen
fr_fr: &Afficher les Comptes-Rendus

source: Check &Latest Version
cs_cz: Ověřit &poslední verzi
de_de: &Aktualisieren
fr_fr: Verifier l'existence de &Mises à Jour

source: &Visit ClamWin Website
cs_cz: &Navštívit webové stránky ClamWin
de_de: &http://de.clamwin.com
fr_fr: &Visiter le site internet de ClamWin

source: &Exit
cs_cz: &Ukončit
de_de: B&eenden
fr_fr: &Quitter

source: http://www.clamwin.com
de_de: http://de.clamwin.com
fr_fr: http://fr.clamwin.com

source: Could not launch ClamWin Scanner. Error: %s
cs_cz: Nelze spustit ClamWin skener. Chyba: %s
de_de: Der ClamWin Scanner konnte nicht gestartet werden. Fehler: %s
fr_fr: Le scanner de ClamWin n'a pu être lancé. Erreur: %s

source: Could not display balloon tooltip. Error: %s
cs_cz: Nelze zobrazit kontextová nápověda. Chyba: %s
de_de: Konnte Tooltip nicht anzeigen. Fehler: %s
fr_fr: L'infobulle n'a pu être affichée. Erreur: %s

source: An error occurred while displaying log file %s. Error: %s
cs_cz: Nastala chyba při zobrazování log souboru %s. Chyba: %s
de_de: Bei der Azeige der Log-Datei %s ist ein Fehler aufgetreten. Fehler: %s
fr_fr: Une erreur est survenue lors de l'affichage du fichier de log %s. Erreur: %s

source: An error occurred while starting ClamWin Free Antivirus scanner.
cs_cz: Nastala chyba při startu ClamWin Free Antivirus skeneru.
de_de: Ein Fehler ist beim Starten von ClamWin Free Antivirus aufgetreten.
fr_fr: Une erreur est survenue lors du démarrage du scanner de l'antivirus libre ClamWin.

source: An error occurred while starting ClamWin Free Antivirus Update.
cs_cz: Nastala chyba při startu ClamWin Free Antivirus aktualizace.
de_de: Ein Fehler ist beim Starten des ClamWin Free Antivirus-Updates aufgetreten.
fr_fr: Une erreur est survenue lors du démarrage de la mise à jour de l'antivirus libre ClamWin.

source: Error
cs_cz: Chyba
de_de: Fehler
fr_fr: Erreur

source: Unable to create freshclam configuration file. Please check there is enough space on the disk
cs_cz: Nelze vytvořit freshclam konfigurační soubor. Zkontrolujte prosím, zda je dostatek volného místa na disku
de_de: Konnte freshclam-Konfigurationsdatei nicht erstellen. Bitte stellen Sie sicher, dass genug Speicherplatz auf dem Datenträger frei ist.
fr_fr: Impossible de créer le fichier de configuration de freshclam. Veuillez vous assurer qu'il y a assez d'espace sur le disque

source: Virus database has been updated.
cs_cz: Databáze virů byla aktualizována.
de_de: Virendatenbank aktualisiert.
fr_fr: La bade de définitions de virus a été mise à jour.

source: An error occurred during Scheduled Virus Database Update. Please review the update report.
cs_cz: Nastala chyba během naplánované aktualizace databáze virů. Prověřte prosím aktualizační report.
de_de: Beim geplanten Aktualisieren der Virendatenbank ist ein Fehler aufgetreten. Bitte überprüfen Sie den Bericht des Updates.
fr_fr: Une erreur est survenue lors de la mise à jour programmée de la base de définitions de virus. Veuillez consulter le compte-rendu de mis à jour.

source: Unable to spawn scheduled process. Command line: %s Error: %s
cs_cz: Nelze vytvořit naplánovaný proces. Příkazová řádka: ˇ%s Chyba: ˇ%s
de_de: Konnte geplanten Prozess nicht erstellen. Kommandozeile: %s Fehler: %s
fr_fr: Impossible de "spawner" le processus programmé. Ligne de commande: %s Erreur: %s

source: Error performing Scheduled Update.
cs_cz: Nelze provést naplánovanou aktualizaci.
de_de: Fehler beim Durchführen des geplanten Updates.
fr_fr: Erreur lors de l'execution de la mise à jour programmée.

source: Please point your browser at: %s
cs_cz: Nasměrujte svůj prohlížeč na: %s
de_de: Bitte besuchen Sie die folgende Seite mit Ihrem Browser: %s
fr_fr: Veuillez consulter cette page internet: %s

source: An error occurred while starting ClamWin Free Antivirus Preferences.
cs_cz: Nastala chyba při spouštění nastavení ClamWin Free Antiviru .
de_de: Beim Start von ClamWin Free Antivirus-Einstellungen ist ein Fehler aufgetreten.
fr_fr: Une erreur est survenue lors du démarrage des préférences de l'antivirus libre ClamWin.

source: Could not start process. No Command Line specified
cs_cz: Nelze spustit proces. Není zadána příkazová řádka
de_de: Konnte den Prozess nicht starten, da keine Kommandozeile angegeben wurde.
fr_fr: Le processus n'a pu être démarré. Aucune ligne de commande n'a été entrée

source: Could not start process. %s File does not exist.
cs_cz: Nelze spustit proces. %s Soubor neexistuje.
de_de: Konnte folgenden Prozess nicht starten: %s Die Datei existiert nicht.
fr_fr: Le processus n'a pu être démarré. %s Le fichier n'existe pas.

source: Could not start process: %s Error: %s
cs_cz: Nelze spustit proces. %s Chyba: %s
de_de: Konnte den folgenden Prozess nicht starten: %s Fehler: %s
fr_fr: Le processus n'a pu être démarré: %s Erreur: %s

source: Virus has been detected during scheduled scan! Please review the scan report.
cs_cz: Nalezen virus během plánovaného skenování! Prověřte prosím report.
de_de: Mindestens ein Virus wurde während des geplanten Scans gefunden. Bitte überprüfen Sie den Scan-Bericht!
fr_fr: Un virus a été détecté lors de l'analyse! Veuillez consulter le compte-rendu d'analyse.

source: An error occurred during scheduled scan. Please review the scan report.
cs_cz: Nastala chyba během plánovaného skenování. Prověřte prosím report.
de_de: Während der Ausführung eines geplanten Tasks ist ein Fehler aufgetreten. Bitte überprüfen sie den Scan-Bericht.
fr_fr: Une erreur est survenue lors de l'analyse programmée. Veuillez consulter le rapport d'erreur.

source: Running Scheduled Task:
cs_cz: Prováděné naplánované úlohy:
de_de: Starte geplanten Prozess:
fr_fr: Execution de la tâche programmée en cours:

source: An error occurred whilst running Running Scheduled Task
cs_cz: Nastala chyba při běhu Prováděné naplánované úlohy
de_de: Beim Ausführen eines geplanten Vorgangs ist ein Fehler aufgetreten
fr_fr: Une erreur est survenue lors de l'execution de la tâche programmée

source: Could not send email alert. Error: %s
cs_cz: Nelze zaslat varovný email. Chyba: %s
de_de: Konnte E-Mail-Benachrichtigung nicht senden. Fehler: %s
fr_fr: L'alerte courriel n'a pu être envoyée. Erreur: %s

source: Could not remove file: %s. Error: %s
cs_cz: Nelze odstranit soubor: %s. Chyba: %s
de_de: Konnte die folgende Datei nicht entfernen: %s. Fehler: %s.
fr_fr: impossible de supprimer le fichier: %s. Erreur: %s
