Repository: 5trange/clamwin
Catalog: po/*/OlAddin.po
Languages: de_de, fr_fr

source: You appear to be running a win32all version pre 151, which is pretty old
de_de: Sie benutzen offensichtlich die Version win32 pre 151, die schon sehr alt ist.

source: I'm afraid it is time to upgrade
de_de: Leider ist jetzt Zeit für ein Upgrade.
fr_fr: J'ai bien peut qu'il soit temps de vous mettre à jour.

source: An error occurred in ClamWin Free Antivirus About Box.
de_de: Ein Fehler ist in ClamWin Free Antivirus (About Box) aufgetreten.
fr_fr: Une erreur est survenue dans la boîte de crédits de l'antivirus libre et gratuit ClamWin.

source: WARNING - Trying to use image '%s', but it doesn't exist
de_de: Warnung - Bild '%s' existiert nicht.
fr_fr: AVERTISSEMENT - A essayé d'utiliser l'image '%s' qui n'existe pas.

source: Virus Deleted by ClamWin.txt
de_de: Virus von ClamWin.txt gelöscht
fr_fr: Virus effacé par ClamWin.txt

source: Registration complete.
de_de: Registrierung vollständig.
fr_fr: Enregistrement terminé.

source: An Error occurred whilst starting clamscan: %s
de_de: Beim Start von clamscan ist ein Fehler aufgetreten: %s
fr_fr: Une erreur est survenue lors du démarrage de clamscan: %s

source: An Error occurred reading clamscan report: %s
de_de: Beim Lesen des clamscan-Berichts ist ein Fehler aufgetreten: %s
fr_fr: Une erreur est survenue lors de la lecture du rapport de clamscan: %s

source: An Error occurred whilst scanning: %s
de_de: Beim Scannen ist ein Fehler aufgetreten: %s
fr_fr: Une erreur est survenue lors de l'analyse: %s

source: An Error occurred whilst converting clamscan report: %s
de_de: Bei der Umwandlung des clamscan-Berichts ist ein Fehler aufgetreten: %s
fr_fr: Une erreur est survenue lors de la conversion du rapport clamscan: %s

source: Virus Definitions Database Not Found! Please download it now.
de_de: Datebank mit Virus-Definitionen nich gefunden! Bitte laden Sie sie jetzt runter.
fr_fr: La base de définitions de virus n'a pu être trouvée! Veuillez la télécharger dès maintenant.

source: ClamWin Free Antivirus could not scan file%s .Error: %s
de_de: ClamWin Free Antivirus konnte die folgende Datei nicht scannen: %s. Fehler: %s
fr_fr: L'Antivirus Libre et Gratuit ClamWin n'a pas pu scanner le fichier %s .Erreur: %s

source: ClamWin Free Antivirus has detected a virus in the message attachments!
de_de: ClamWin Free Antivirus hat einen Virus im Anhang entdeckt.
fr_fr: L'Antivirus Libre et Gratuit ClamWin a détecté un virus dans les pièces jointes au message!

source: Virus Detected!
de_de: Virus gefunden!
fr_fr: Virus détecté!

source: Virus has been detected in an email attachment! The attachment was replaced with the report file.
de_de: Ein Virus wurde in einem Anhang gefunden! Der Anhang wurde mit der Berichtsdatei ersetzt.
fr_fr: un virus a été détecté dans une pièce jointe au message! La pièce jointe a été remplacée par un fichier de diagnostic.

source: An error occurred whilst scanning email message.
de_de: Beim Scannen einer E-Mail ist ein Fehler aufgetreten.
fr_fr: Une erreur est survenue lors de l'analyse du message email.

source: Could not remove file: %s. Error: %s
de_de: Konnte die folgende Datei nicht entfernen: %s. Fehler: %s
fr_fr: Le fichier n'a pu être supprimé: %s. Erreur: %s

source: &About ClamWin Free Antivirus
de_de: Über ClamWin Free Antivirus
fr_fr: &A propos de l'Antivirus Libre et Gratuit ClamWin

source: Shows the ClamWin About Box
de_de: Zeig die ClamWin About Box
fr_fr: Affiche la boîte de crédits ClamWin

source: ClamWin Free Antivirus could not replace an attachment. Error: %s
de_de: ClamWin Free Antivirus konnte einen Anhang nicht ersetzen. Fehler: %s
fr_fr: L'Antivirus Libre et Gratuit ClamWin n'a pas pu remplacer une pièce jointe.Erreur: %s

source: Error connecting to Outlook!
de_de: Fehler beim Verbinden mit Outlook!
fr_fr: Erreur lors de la connexion à Outlook!

source: There was an error initializing the ClamWin addin Please re-start Outlook and try again.
de_de: Fehler bei der Initialisierung des ClamWin Add-Ins Bitte starten Sie Outlook neu und versuchen Sie es noch einmal.
fr_fr: Une erreur est survenue lors de l'initialisation de l'addin ClamWin Veuillez re-démarrer Outlook et essayer à nouveau.

source: An error occurred whilst displaying the splashscreen %s. Error: %s.
de_de: Fehler während der Anzeige des Splashscreens %s. Fehler: %s.

source: Addin terminating: %d COM client and %d COM servers exist.
de_de: Add-In beendet sich: es gibt %d COM Clients und %d COM Server.

source: Registering (in HKEY_LOCAL_MACHINE)...
de_de: Registriere (in HKEY_LOCAL_MACHINE)...
fr_fr: Enregistrement (dans HKEY_LOCAL_MACHINE)...

source: Registering (in HKEY_CURRENT_USER)...
de_de: Registriere (in HKEY_CURRENT_USER)...
fr_fr: Enregistrement (dans HKEY_CURRENT_USER)...

source: Registration Complete
de_de: Registrierung vollständig
fr_fr: Enregistrement Terminé

source: ClamWin Free Antivirus
fr_fr: Antivirus Libre et Gratuit ClamWin

source: ClamWin Free Antivirus!
fr_fr: Antivirus Libre et Gratuit ClamWin!
