Repository: 5trange/clamwin
Catalog: po/*/wxDialogLogViewer.po
Languages: de_de

source: ClamAV update process started at
de_de: ClamAV Update-Vorgang gestartet.

source: ERROR: DNS Resolver:
de_de: Fehler im DNS-Resolver:

source: WARNING: Invalid DNS reply. Falling back to HTTP mode.
de_de: Warnung: Ungültige Antwort vom DNS-Server. Benutze den HTTP-Modus.

source: No IP address
de_de: Keine IP-Adresse

source: ERROR: No servers could be reached. Giving up
de_de: Fehler: Server konnte nicht erreicht werden. Gebe auf

source: Trying again in 5 secs...
de_de: Erneuter Versuch in 5 Sekunden...

source: ERROR: Update failed. Your network may be down or none of the mirrors listed in freshclam.conf is working.
de_de: Fehler: Update fehlgeschlagen. Ihr Netzwerk könnte ein Problem haben oder keiner der Mirror-Server aus der Datei freshclam.conf funktioniert.

source: Scan started:
de_de: Sacn gestartet:

source: -- summary --
de_de: -- Zusammenfassung --

source: Known viruses:
de_de: Bekannte Viren:

source: Engine version:
de_de: Version der Scan-Engine:

source: Scanned directories:
de_de: Gescannte Verzeichnisse:

source: Scanned files:
de_de: Gescannte Dateien:

source: Infected files:
de_de: Infizierte Dateien:

source: Time:
de_de: Zeit:
