Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: Opens Support Forum in the Web Browser
ar: يفتح موقع الدعم في متصفح الشبكة
ar_ae: افتح صفحة الدعم من الوب
bg_bg: Отваряне на форум с поддръжка в браузъра
fr_fr: Aller sur le Forum d'Aide
hu_hu: Megnyitja a technikai támogatás fórumot a webböngészőben
pl_pl: Otwiera forum wsparcia w przeglądarce
pt_br: Abre o Fórum de Suporte no navegador
ru_ru: Открывает форум поддержки в браузере
uk_ua: Відкрити у веб-броузері форум підтримки

source: &Technical Support
ar: الدعم التقني
ar_ae: الدعم الفني
bg_bg: Техническа поддръжка
fr_fr: Support &Technique
hu_hu: &Technikai támogatás
pl_pl: Wsparcie &techniczne
pt_br: Suporte &Técnico
ru_ru: Техническая поддержка
uk_ua: Технічна підтримка

source: SCAN SUMMARY
ar: خلاصة الفحص
ar_ae: خلاصة البحث
bg_bg: ОБЩО СКАНИРАНЕ
fr_fr: Résumé de l'analyse
hu_hu: AZ ELLENÖRZÉS ÖSSZEGZÉSE
pl_pl: PODSUMOWANIE SKANOWANIA
pt_br: RESUMO DO EXAME
ru_ru: ИТОГИ СКАНИРОВАНИЯ
uk_ua: Підсумки сканування

source: Skipped non-executable files:
ar: الملفات غير التنفيذية المتجاوزة:
ar_ae: الملفات التي لم تكن منجزة
bg_bg: Пропуснати неизпълними файлове:
fr_fr: Fichiers non exécutables sautés:
hu_hu: Kihagyott nem végrehajtható fájlok:
pl_pl: Pominięto niewykonywalnych plików:
pt_br: Arquivos não-executáveis ignorados:
ru_ru: Пропущено неисполняемых файлов:
uk_ua: Пропущені непрограмні файли:

source: ERROR: Can't download main.cvd
ar: خطأ: لا يمكن تحميل main.cvd
ar_ae: خطأ: لا يمكن تحميل main.cvd
bg_bg: ГРЕШКА: Невъзможно зареждане на main.cvd
fr_fr: ERREUR: Impossible de télécharger main.cvd
hu_hu: HIBA: A main.cvd fájl nem tölthető le
pl_pl: BŁĄD: Nie można pobrać main.cvd
pt_br: ERRO: Não é possível baixar o arquivo main.cvd
ru_ru: ОШИБКА: Невозможно загрузить main.cvd
uk_ua: ПОМИЛКА: не можу завантажити main.cvd

source: Your network may be down or none of the mirrors listed in freshclam.conf is working. Check http://www.clamav.net/support/mirror-problem for possible reasons.
ar: شبكتك معطلة أو لا بدائل مدرجة فيfreshclam.conf تعمل. راجع ttp://www.clamav.net/support/mirror-problem للأسباب المحتملة.
ar_ae: ربما يكون اتصلك قد توقف او ان ملفات ال freshclam.conf لاتعمل. اذهب الىttp://www.clamav.net/support/mirror-problem لمعرفة الاسباب
bg_bg: Вашата мрежа не работи или нито едно от огледалата посочени в freshclam.conf не работи. Посетите http://www.clamav.net/support/mirror-problem за да научите за възможните проблеми.
fr_fr: Votre réseau est peut-être en panne ou aucun des miroirs listés dans le fichier freshclam.conf ne fonctionne actuellement. Aller sur http://www.clamav.net/support/mirror-problem/lang-pref/fr/ pour voir les raisons possibles.
hu_hu: HIBA: A frissítés nem sikerült. A hálózat nem működik, vagy egyetlen - a freshclam.conf fájlban megadott - tükörszerver sem üzemel. Tekintse meg a http://www.clamav.net/support/mirror-problem weboldalt a lehetséges okokért.
pl_pl: Twoja sieć lub wszystkie serwery znajdujące się w pliku freshclam.conf nie działają. Sprawdź stronę http://www.clamav.net/support/mirror-problem aby znaleźć potecjalne źródła awarii.
pt_br: A sua rede pode estar desativada ou nenhum dos espelhos listados no arquivo freshclam.conf estão funcionando. Entre em http://www.clamav.net/support/mirror-problem para ver as possíveis causas.
ru_ru: Ваша сеть не работает или ни одно из зеркал указанных в freshclam.conf не работает. Посетите http://www.clamav.net/support/mirror-problem чтобы узнать о возможных проблемах.
uk_ua: Неполадки у мережі або жодне з дзеркал перелічених у freshclam.conf не працює. Зайдіть на http://www.clamav.net/support/mirror-problem for possible reasons.

source: Select if you only wish to scan files that can run on MS Windows platform
ar: حدد إذا أردت فقط فحص الملفات التي يمكن تشغيلها على منصة MS Windows
ar_ae: اضغط فقط اذا كنت تريد الحث عن الملفات في MS Windows platform
bg_bg: Отбележете, ако желаете да сканирате само изпълними в MS Windows файлове
fr_fr: Sélectionner si vous désirez analyser uniquement les fichiers utilisable sur les environnement MS Windows
hu_hu: Válassza ki, ha csak a Microsoft Windows platformon futtatható állományokat kívánja ellenőrizni
pt_br: Selecione se você deseja examinar apenas os arquivos executáveis na plataforma MS Windows
ru_ru: Отметьте, если вы хотите сканировать только исполняемые в MS Windows файлы
uk_ua: Виберіть, якщо Ви хочете перевіряти файли, які можуть бути запущені тільки на MS Windows

source: &Warn if Virus database is Out of Date
ar: حذّر عندما تكون بيانات الفيروسات غير محدّثة
ar_ae: حذرني اذا كان جدول الفيروسات قد تاخر تحديثه
bg_bg: Предупреждение, ако вирусната база е остаряла
fr_fr: Afficher une alerte si les signatures de virus sont &Périmées
hu_hu: &Figyelmeztessen, ha a vírusismereti adatbázis elavult
pt_br: A&visar o banco de dados estiver desatualizado
ru_ru: Предупреждать, если вирусная база устарела
uk_ua: Попередження про застарілість бази вірусів

source: Will display a reminder if the virus database is older than 3 days
ar: سيعرض تذكيراً إذا كانت بيانات الفيروسات أقدم من 3 أيام
ar_ae: سوف يتم عرض مذكره اذا كان التحديت قد تجاوز 3 ايام
bg_bg: Ще се показва предупреждение ако вирусната база е по стара от 3 дни
fr_fr: Affichera une alerte si les signatures de virus sont plus anciennes que 3 jours
hu_hu: Emlékeztetőt jelenít meg ha, a vírusismereti adabázis több mint három napja nem került frissítésre
pt_br: Um lembrete será exibiado se banco de dados estiver desatualizado há mais de 3 dias
ru_ru: Будет выводится предупреждение если вирусная база старее 3-х дней
uk_ua: Показувати вікно що база вірусів старіша ніж 3 дні

source: Scan Started %s
ar: بدأ الفحص %s
ar_ae: بدأ البحث %s
bg_bg: Сканиране започнато в %s
fr_fr: Analyse démarrée: %s
hu_hu: Ellenőrzés elindítva %s
pt_br: Exame Iniciado %s
ru_ru: Сканирование начато %s
uk_ua: Перевірка почалася %s

source: Virus signature database is older than 3 days and may not offer the latest protection. Would you like to update it now?
ar: بيانات توقيع الفيروسات أقدم من 3 أيام وقد لا توفر الحماية الأحدث. هل ترغب بالتحديث الآن؟
ar_ae: توقيع الفيروسات اكبر من 3 ايام وربما لا يوفر اخر وسائل الحماية. هل تريد التحديث الان؟
bg_bg: База вирусни сигнатури не е обновявана повече от 3 дни и може да не съдържа последните обновления. Желаете ли да я обновите сега?
fr_fr: Les signatures de virus sont plus anciennes que 3 jours, elles n'offrent plus les dernières protections. Voulez vous les mettre à jour maintenant?
hu_hu: A vírusismereti adabázis több mint három napja nem került frissítésre és lehetséges, hogy nem nyújt teljes védelmet. Kívánja frissíteni a vírusismereti adatbázist?
pt_br: O banco de dados não é atualizado em 3 dias e pode não oferecer a proteção mais recente, Gostaria de atualizá-lo agora?
ru_ru: База вирусных сигнатур не обновлялась более 3-х дней и может не содержать последних обновлений. Хотите обновить её сейчас?
uk_ua: База вірусів більше ніж 3 дні не поновлювалася. Ви хочете її поновити?

source: Language Settings
ar: إعدادات اللغة
ar_ae: اعدادات اللغة
bg_bg: Настройки за език
fr_fr: Configuration de la Langue
pt_br: Configurações de Idioma
ru_ru: Настройки языка
uk_ua: Налаштування мови

source: &Language:
ar: اللغة:
ar_ae: اللغات
bg_bg: &Език:
fr_fr: &Langue:
pt_br: &Idioma:
ru_ru: &Язык:
uk_ua: Мова

source: Windows UI Language
ar: لغة الواجهة لـWindows
ar_ae: لغة ويندوز UI
bg_bg: Windows UI Език
fr_fr: Détection automatique
pt_br: Idioma da Interface
ru_ru: Язык интерфейса Windows
uk_ua: Мова Windows інтерфейсу

source: The language will change next time ClamWin is started
ar: ستغيير اللغة عند إعادة تشغيل ClamWin
ar_ae: سوف يتم تغيير اللغة عند اعادة التشغيل
bg_bg: Този език ще се зареди при следващ старт на ClamWin
fr_fr: La langue sera changé au prochian démarrage de ClamWin
pt_br: O idioma será alterado na próxima vez que o ClamWin for iniciado
ru_ru: Язык будет изменён при следующем запуске ClamWin
uk_ua: Мова буде змінена після перезапуску ClamWin

source: Choose auto-detect or an available language
ar: إختر إكتشاف تلقائي أو لغة متوفرة
ar_ae: اختر لغة موجوده أو اختر اوتوماتيكيا
bg_bg: Избор на автооткриване на наличните езици
fr_fr: Choisissez la langue de ClamWin
pt_br: Escolha detecção automática ou um idioma disponível
ru_ru: Выберите автоопределение или доступный язык
uk_ua: Виберіть авто-визначення або доступну мову

source: ClamWin Error occured whilst loading virus database: %s
ar: خطأ ClamWin حدث عند جلب بيانات الفيروسات : %s
ar_ae: خطأ في تحميل قائمة الفيروسات في كلاموين
bg_bg: ClamWin получи грешка при отваряне на вирусна база: %s
fr_fr: ClamWin a causé une erreur lors du chargement des signatures des virus: %s
ru_ru: Произошла ошибка в ClamWin при загрузке базы вирусов: %s

source: Executable files (*.exe)|*.exe|All files (*.*)|*.*
ar: ملفات تنفيذية (*.exe)|*.exe|كل الملفات (*.*)|*.*
bg_bg: Изпълними файлове(*.exe)|*.exe|Всички файлове (*.*)|*.*
ca_es: Fitxers executables (*.exe)|*.exe|Tots els fitxers (*.*)|*.*
cs_cz: Soubory reportů (*.txt)|*.txt|All files (*.*)|*.*
de_de: Berichte (*.txt)|*.txt|Alle Dateien (*.*)|*.*
es_es: Ficheros Ejecutables (*.exe)|*.exe|Todos los archivos (*.*)|*.*
fr_fr: Fichiers Exécutables (*.exe)|*.exe|Tous les fichiers (*.*)|*.*
hu_hu: Futtatható fájlok (*.exe)|*.exe|Minden fájl (*.*)|*.*
it_it: File eseguibili (*.exe)|*.exe|Tutti i file (*.*)|*.*
pl_pl: Pliki wykonywalne (*.exe)|*.exe|Wszystkie pliki (*.*)|*.*
pt_br: Executáveis (*.exe)|*.exe|Todos os arquivos (*.*)|*.*
ru_ru: Исполняемые файлы(*.exe)|*.exe|Все файлы (*.*)|*.*
uk_ua: Виконувані файли (*.exe)|*.exe|Всі файли (*.*)|*.*

source: Text Files (*.txt)|*.txt|All files (*.*)|*.*
ar: ملفات نصية (*.txt)|*.txt|كل الملفات (*.*)|*.*
bg_bg: Текстови файлове (*.txt)|*.txt|Всички файлове (*.*)|*.*
ca_es: Fitxers de text (*.txt)|*.txt|Tots els fitxers (*.*)|*.*
cs_cz: Soubory reportů (*.txt)|*.txt|All files (*.*)|*.*
de_de: Berichte (*.txt)|*.txt|Alle Dateien (*.*)|*.*
es_es: Archivos de texto (*.txt)|*.txt|Todos los archivos(*.*)|*.*
fr_fr: Fichiers Textes (*.txt)|*.txt|Tous les fichiers (*.*)|*.*
hu_hu: Szövegfájlok (*.txt)|*.txt|Minden fájl (*.*)|*.*
it_it: File di testo (*.txt)|*.txt|Tutti i file (*.*)|*.*
pl_pl: Pliki tekstowe (*.txt)|*.txt| Wszystkie pliki (*.*)|*.*
pt_br: Arquivos de Texto (*.txt)|*.txt|Todos os arquivos (*.*)|*.*
ru_ru: Текстовые файлы (*.txt)|*.txt|Все файлы (*.*)|*.*
uk_ua: Текстові файли (*.txt)|*.txt|Всі файли (*.*)|*.*

source: http://www.clamwin.com/content/category/3/7/27/
bg_bg: http://ru.clamwin.com/content/category/3/7/27/
fr_fr: http://fr.clamwin.com/content/category/3/7/27/
ru_ru: http://ru.clamwin.com/content/category/3/7/27/

source: &Detect Potentially Unwanted Applications
ar: إكتشف التطبيقات المحتمل كونها غير مرغوبة
bg_bg: &Откриване на потенциално нежелани програми
ru_ru: &Обнаружение потенциально нежелательных приложений

source: Select if you wish to detect Potentially Unwanted Applications such as keygens, cracks, etc
ar: حدد إذا أردت إكتشاف التطبيقات المحتمل كونها غير مرغوبة مثل keygens, cracks, إلخ
bg_bg: Отбележете ако желаете да открива потенциално нежелани програми включително кейгенератори, кракове и др.
ru_ru: Отметьте, если вы хотите обнаруживать потенциально нежелательные приложения, такие как генераторы ключей, крэки и т.п.

source: http:\\www.clamav.net\faq.html
cs_cz: http://www.clamwin.com
de_de: http://de.clamwin.com
fr_fr: http://www.clamav.net/support/faq/lang-pref/fr/
ru_ru: http://ru.clamwin.com/content/view/10/27/

source: http://www.clamwin.com/content/view/10/27/
cs_cz: http://www.clamwin.com/content/category/3/7/27/
de_de: http://www.clamwin.com/content/category/3/7/27/
fr_fr: http://fr.clamwin.com/content/view/10/27/
ru_ru: http://ru.clamwin.com/content/view/10/27/

source: http://www.clamwin.com
de_de: http://de.clamwin.com
fr_fr: http://fr.clamwin.com

source: admin@yourdomain
de_de: admin@IhreInternetAdresse
es_es: admin@sudominio
fr_fr: admin@votredomaine
hu_hu: rendszergazda@domén
it_it: amministratore@tuodominio
pl_pl: admin@twojadomena
pt_br: admin@seudominio

source: clamwin@yourdomain
cs_cz: &Otevřít ClamWin
es_es: clamwin@sudominio
fr_fr: clamwin@votredomaine
hu_hu: clamwin@domén
it_it: clamwin@tuodominio
pl_pl: clamwin@twojadomena
pt_br: clamwin@seudominio

source: http://www.clamwin.com/index.php?option=content&task=view&id=40&Itemid=60&version=
fr_fr: http://fr.clamwin.com/index.php?option=content&task=view&id=40&Itemid=60&version=
it_it: http://it.clamwin.com/content/view/18/46/

source: Завантажити &Site :
uk_ua: Завантажити &сайт:

source: Try to Scan &Executable Files Only
pl_pl: Skanuj tylko pliki &wykonywalne

source: Select if you skip scanning of non-executable files
pl_pl: Zaznacz tą opcję, jeśli chcesz pomijać skanowanie plików niewykonywalnych

source: Select if you wish to have clamscan extract attachments from mailboxes and scan them
ar: حدد إذا رغبت بقيام clamscan بإستخراج المرفقات من البريد و فحصها
ru_ru: Отметьте, если вы хотите чтобы clamscan извлекал вложения из почтовых ящиков и сканировал их

source: Connecting via
ru_ru: Соединение через

source: Copyright ClamWin Pty Ltd (c) 2004 - 2008
ar: الحقوق محفوظة لـClamWin Pty Ltd (c) 2004 - 2008

source: WARNING: Your ClamAV installation is OUTDATED!
de_de: Warnung: Ihre ClamAV-Installation ist veraltet!
es_es: ADVERTENCIA: ¡Tu instalación de ClamAV está desactualizada!
it_it: ATTENZIONE: La versione di ClamAV non è aggiornata!

source: WARNING: Local version:
de_de: Warnung: Lokale Version:
es_es: ADVERTENCIA: Versión local:
it_it: ATTENZIONE: Version locale:

source: Recommended version:
de_de: Empfohlene Version:
es_es: Versión recomendada:
it_it: Versione raccomandata:

source: DON'T PANIC! Read
de_de: Keine Panik! Lesen Sie
it_it: NIENTE PAURA! Leggi

source: Mon
de_de: Mo

source: Tue
de_de: Di

source: Wed
de_de: Mi

source: Thu
de_de: Do

source: Fri
de_de: Fr

source: Sat
de_de: Sa

source: Sun
de_de: So

source: Mar
de_de: Mär

source: May
de_de: Mai
it_it: Mag

source: Oct
de_de: Okt

source: Dec
de_de: Dez

source: &Detect Broken Executables
de_de: &Defekte ausführbare Dateien erkennen
es_es: &Detectar ejecutables corruptos
it_it: &Riconosci gli eseguibili non validi

source: Select if you wish to detect executable files with broken PE structure as viruses
es_es: Seleccione si quiere detectar ficheros ejecutables con estructura PE estropeada como virus
