Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: Virus Definitions Database Not Found! Please download it now.
ar: قاعدة بيانات الفيروسات غير موجودة! الرجاء حملها الآن.
ar_ae: جدول تعاريف الفيروسات لميوجد! يرجا تحميله الان.
bg_bg: База с описания на вируси не е намерена. Изтеглете я веднага.
ca_es: No s'ha trobat la base de dades de definicions de virus! Baixeu-la ara.
cs_cz: Ještě jste nestahovali databázi definicí virů. Chcete ji stáhnout nyní?
de_de: Sie haben noch keine Virus-Datenbank heruntergeladen. Möchten Sie jetzt eine herunterladen?
es_es: No se ha encontrado la base de datos de definiciones! Por favor descargase ahora.
fr_fr: Les Signatures des Virus n'ont pas été trouvé! Veuillez les télécharger maintenant.
hu_hu: Vírusismereti adatbázis nem található! Töltse le most.
it_it: Definizioni del Database dei Virus Non Trovata! Per favore scaricali ora.
pl_pl: Nie znaleziono bazy definicji wirusów! Pobierz ją teraz.
pt_br: O banco de dados com definições de vírus não foi encontrado! Por favor, baixe-o agora.
ru_ru: База описаний вирусов не найдена. Скачайте её прямо сейчас.
uk_ua: База описів вірусів не знайдена! Завантажте її зараз.

source: ClamWin Free Antivirus could not scan file%s .Error: %s
ar: مضاد الفيروسات الحر ClamWin لم يتمكن من فحص الملف%s .خطأ: %s
ar_ae: لم يتمكن كلاموين من البحث في الملف%s .خطأ: %s
bg_bg: ClamWin Free Antivirus не може да провери файл %s .Грешка: %s
ca_es: L'antivirus lliure ClamWin no ha pogut analitzar el fitxer %s↵ .Error: %s
cs_cz: ClamWin Free Antivirus: Skenuji...
de_de: ClamWin Free Antivirus: Scanne...
es_es: Antivirus Libre ClamWin no pudo escanear fichero%s .Error: %s
fr_fr: ClamWin ne peut pas analyser le fichier%s .Erreur: %s
hu_hu: A ClamWin Free Antivirus nem tudja ellenőrizni a következő fájlt: %s .Hiba: %s
it_it: ClamWin Free Antivirus impossibile scansionare il file%s .Errore: %s
pl_pl: ClamWin Free Antivirus nie może przeskanować pliku %s .Błąd: %s
pt_br: O ClamWin Free Antivirus não pôde examinar o arquivo%s .Erro: %s
ru_ru: Cвободный антивирус ClamWin не может проверить файл %s .Ошибка: %s
uk_ua: ClamWin Free Antivirus не може перевірити файл%s .Помилка: %s

source: ClamWin Free Antivirus has detected a virus in the message attachments!
ar: إكتشف مضاد الفيروسات الحر ClamWin فيروساً في مرفقات الرسالة!
ar_ae: لقد وجد كلاموين فيروسا في مرفقات الرساله!
bg_bg: ClamWin Free Antivirus откри вирус в прикрепено съобщение!
ca_es: L'antivirus lliure ClamWin Free ha detectat un virus a les adjuncions del missatge!
cs_cz: ClamWin Free Antivirus nalezl vir v příloze zprávy!
de_de: ClamWin Free Antivirus hat einen Virus im Anhang entdeckt.
es_es: Antivirus Libre ClamWin ha detectado un virus en los adjuntos del mensaje!
fr_fr: ClamWin a détecté un virus dans les pièces jointes au message!
hu_hu: A ClamWin Free Antivirus VÍRUST TALÁLT az üzenet csatolmányában!
it_it: ClamWin Free Antivirus ha rilevato un virus in un allegato e-mail
pl_pl: ClamWin Free Antivirus wykrył wirusa w załączniku wiadomości!
pt_br: O ClamWin Free Antivirus detectou um vírus nos anexos de mensagem!
ru_ru: Свободный антивирус ClamWin обнаружил вирус во вложении сообщения!
uk_ua: ClamWin Free Antivirus виявив вірус у вкладенні email-листа!

source: Virus Detected!
ar: اكتشف فيروس!
ar_ae: تم مسح الفيروسات!
bg_bg: Открит е вирус!
ca_es: Virus detectat!
cs_cz: Nalezen vir!
de_de: Virus gefunden!
es_es: Se ha detectado Virus!
fr_fr: Virus Détecté!
hu_hu: VÍRUSTALÁLAT!
it_it: Rilevato Virus!
pl_pl: Wykryto wirusa!
pt_br: Vírus detectado!
ru_ru: Обнаружен вирус!
uk_ua: Виявлено Virus!

source: Virus has been detected in an email attachment! The attachment was replaced with the report file.
ar: تم العثور على فيروس في مرفق الرسالة! تم استبدال المرفق بملف التقرير.
ar_ae: تم العثور على فيروس في مرفقات الرساله! وقد تم استبداله بالتقرير عنه
bg_bg: Вирус е открит в емайл прикрепване! Прикрепеното е заменено с файл отчет.
ca_es: S'ha detectat un virus en una adjunció del correu electrònic! S'ha substituït l'adjunció pel fitxer de l'informe.
cs_cz: Během skenovaní nalezen vir! Ověřte prosím report skenování.
de_de: Während des Scans wurde ein Virus gefunden! Bitte überprüfen Sie den Bericht.
es_es: Ha sido detectado un Virus en el adjunto del mensaje! El adjunto ha sido reemplazado por el informe.
fr_fr: Un virus a été détecté dans une pièce jointe! La pièce jointe a été remplacé par le rapport.
hu_hu: Vírus találat az e-mail üzenet csatolmányában! A csatolmány a jelentésfájlra lett kicserélve.
it_it: Il Virus è stato rilevato in un allegato e-mail! L'allegato è stato sostituito con il file del rapporto.
pl_pl: Wykryto wirusa w załączniku wiadomości! Załącznik został zastąpiony przez plik raportu.
pt_br: Foi detectado vírus em anexo de mensagem! O anexo foi substituído com o arquivo de mensagem.
ru_ru: Вирус был обнаружен в email вложении! Вложение было заменено файлом отчета.
uk_ua: Вірус виявлено у вкладенні email-листа! Вкладення було переміщено з фіксацією в звіті.

source: An error occurred whilst scanning email message.
ar: حدث خطأ أثناء فحص الرسالة البريدية.
ar_ae: حدث خطأ خلال البحث في الايميل
bg_bg: Получена грешка при сканиране на емайл съобщение.
ca_es: S'ha produït un error a l'analitzar un missatge de correu.
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error mientras se escaneaba el mensaje de correo.
fr_fr: Une erreur est survenue lors de l'analyse du mail.
hu_hu: Hiba lépett fel az e-mail üzenet ellenőrzése közben.
it_it: Errore improvviso nella scansione di un messaggio e-mail
pl_pl: Wystąpił błąd podczas skanowania wiadomości email.
pt_br: Um erro ocorreu ao examinar a mensagem de e-mail.
ru_ru: Произошла ошибка при сканировании email сообщения.
uk_ua: Помилка під час перевірки email-повідомлень.

source: Could not remove file: %s. Error: %s
ar_ae: لم يتم التمكن من ازالت الملف: خطأ
bg_bg: Неуспешно изтриване на файл: %s. Грешка: %s
ca_es: No s'ha pogut eliminar el fitxer: %s. Error: %s
cs_cz: Nelze otevřít soubor nápovědy - %s nenalezen.
de_de: Konnte die Hilfe-Datei nicht öffnen - %s nicht gefunden.
es_es: No se ha podido borrar fichero: %s. Error: %s
fr_fr: Impossible d'ouvrir le fichier: %s. Erreur: %s
hu_hu: Nem távolítható el a fájl: %s. Hiba: %s
it_it: Impossibile rimuovere il file: %s. Errore: %s
pl_pl: Nie można usunąć pliku: %s. Błąd: %s
pt_br: Não foi possível remover o arquivo: %s. Erro: %s
uk_ua: Не можу вилучити файл: %s. Помилка: %s

source: &About ClamWin Free Antivirus
ar: حول مضاد الفيروسات الحر ClamWin
ar_ae: عن كلاموين فري انتي فايرس
bg_bg: За ClamWin Free Antivirus
ca_es: &Quant a l'antivirus lliure ClamWin
cs_cz: ClamWin Free Antivirus
de_de: ClamWin Free Antivirus
fr_fr: À &propos de ClamWin
hu_hu: A ClamWin Free Antivirus &névjegye
it_it: &Informazioni su ClamWin Free Antivirus
pl_pl: &O programie ClamWin Free Antivirus
pt_br: &Sobre o ClamWin Free Antivirus
ru_ru: О свободном антивирусе ClamWin
uk_ua: &Про ClamWin Free Antivirus

source: Shows the ClamWin About Box
ar: يعرض نافذة حول ClamWin
ar_ae: اعرض صندوق عن كلاموين
bg_bg: Показване на прозорец За програма ClamWin
ca_es: Mostra la caixa Quant a del ClamWin
cs_cz: Zobrazí informace o programu
de_de: Zeigt ein Fenster mit Informationen
es_es: Mostrar el dialogo Sobre ClamWin
fr_fr: Affiche la Boîte de Crédits de ClamWin
hu_hu: Megjeleníti a ClamWin névjegyét
it_it: Mostra la finestra informativa di ClamWin
pl_pl: Wyświetla informacje o programie ClamWin Free Antivirus
pt_br: Exibe a caixa de diálogo Sobre do ClamWin
ru_ru: Показ окна О программе ClamWin
uk_ua: Показати вікно Про ClamWin

source: ClamWin Free Antivirus could not replace an attachment. Error: %s
ar: لم يتمكن مضاد الفيروسات الحر ClamWin من إستبدال المرفق. خطأ: %s
ar_ae: كلاموين انتي فايرس لم يستطع تبديل المرفق
bg_bg: ClamWin Free Antivirus не може да замени прикрепеното. Грешка: %s
ca_es: L'antivirus lliure ClamWin no ha pogut substituir l'adjunció. Error: %s
cs_cz: ClamWin Free Antivir nemůže nahradit přílohu Chyba: %s
de_de: ClamWin Free Antivirus konnte einen Anhang nicht ersetzen. Fehler: %s
es_es: Antivirus Libre ClamWin no pudo reemplazar un adjunto. Error: %s
fr_fr: ClamWin n'a pas pu remplacer une pièce jointe. Erreur: %s
hu_hu: ClamWin Free Antivirus nem tudja kicserélni a csatolmányt. Hiba: %s
it_it: ClamWin Free Antivirus non può sostituire un allegato. Errore: %s
pl_pl: ClamWin Free Antivirus nie mógł zastąpić załącznika. Błąd: %s
pt_br: O ClamWin Free Antivirus não pôde substituir um anexo. Erro: %s
ru_ru: Cвободный антивирус ClamWin не может заменить вложение. Ошибка: %s
uk_ua: ClamWin Free Antivirus не зміг перемістити вкладення листа. Помилка: %s

source: ClamWin Free Antivirus!
ar: مضاد الفيروسات الحر ClamWin!
ar_ae: كلاموين فري انتيفايروس
ca_es: L'antivirus lliure ClamWin!
es_es: Antivirus Libre ClamWin!
fr_fr: Antivirus ClamWin!
ru_ru: Cвободный антивирус ClamWin!

source: Error connecting to Outlook!
ar_ae: خطأ في الوصول الى Outlook!
bg_bg: Грешка при свързване с Outlook!
ca_es: Error al connectar amb l'Outlook!
cs_cz: Chyba připojení k Outlooku!
de_de: Fehler beim Verbinden mit Outlook!
es_es: Error conectando a Outlook!
fr_fr: Erreur lors de la connexion à Outlook!
hu_hu: Hiba lépett fel az Outlook-hoz történő kapcsolódás során.
it_it: Errore di connessione a Outlook!
pl_pl: Błąd połączenia z Outlookiem!
pt_br: Erro de conexão com o Outlook!
uk_ua: Помилка підключення до Outlook!

source: An error occurred whilst displaying the splashscreen %s. Error: %s.
ar_ae: حدث خطأ خلال عرض الشاشة المنطلقة %s. خطأ: %s.
bg_bg: Получена грешка при показване на заставка %s. Грешка: %s
ca_es: S'ha produït un error mentre es mostrava la pantalla flaix %s. Error: %s.
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error mientras se mostraba la pantalla de inicio %s. Error: %s
fr_fr: Une erreur est survenue lors de l'affichage du Splash Screen %s. Erreur: %s.
hu_hu: Hiba lépett fel az indítóképernyő megjelenítése során %s. Hiba: %s.
it_it: Errore improvviso nella visualizzazione del logo %s. Errore: %s.
pl_pl: Wystąpił błąd podczas wyświetlania ekranu powitalnego %s. Error: %s.
pt_br: Um erro ocorreu ao exibir a janela de entrada %s. Erro: %s.
uk_ua: Помилка під час показу splashscreen %s. Помилка: %s.

source: Addin terminating: %d COM client and %d COM servers exist.
ar_ae: وضع نهايه: %d COM عضو و %d COM الخروج من السيرفر.
bg_bg: Затваряне на плъгин: %d COM клиент и %d COM сървър съществуват.
ca_es: Finalitzant l'addin: els servidors %d COM client i %d COM existeixen.
cs_cz: Zásuvný modul ukončen: %d COM klient a %d COM server existují.
de_de: Add-In beendet sich: es gibt %d COM Clients und %d COM Server.
fr_fr: Greffon en cours d'arrêt: le client COM %d et les serveurs COM %d existent.
hu_hu: Kilépés a bővítményből: %d COM kliens és %d COM szerver már létezik.
it_it: Terminato l'addin: cliente di %d COM e sistema di servizio %d COM esistono
pl_pl: Zakańczanie wtyczki: klient COM %d , oraz serwery COM %d COM istnieją.
pt_br: Addin finalizando: Existem %d COM clientes e %d COM servidores.
uk_ua: Додано переривання: %d COM client і %d COM servers запущені.

source: Registering (in HKEY_LOCAL_MACHINE)...
ar_ae: يتم التسجيل في (in HKEY_LOCAL_MACHINE)...
bg_bg: Регистрация (в HKEY_LOCAL_MACHINE)...
ca_es: S'està fent el registre (a HKEY_LOCAL_MACHINE)...
cs_cz: Registruji (v HKEY_LOCAL_MACHINE)...
de_de: Registriere (in HKEY_LOCAL_MACHINE)...
es_es: Registrando (en HKEY_LOCAL_MACHINE)...
fr_fr: Enregistrement (dans HKEY_LOCAL_MACHINE)...
hu_hu: Regisztrálás (HKEY_LOCAL_MACHINE)...
it_it: Sto registrando (in HKEY_LOCAL_MACHINE)...
pl_pl: Zmiana rejestru (w HKEY_LOCAL_MACHINE)...
pt_br: Registrando (em HKEY_LOCAL_MACHINE)...
uk_ua: Реестрація (in HKEY_LOCAL_MACHINE)...

source: Registering (in HKEY_CURRENT_USER)...
ar_ae: يتم التسجيل في (in HKEY_CURRENT_USER)...
bg_bg: Регистрация (в HKEY_CURRENT_USER)...
ca_es: S'està fent el registre (a HKEY_CURRENT_USER)...
cs_cz: Registruji (v HKEY_CURRENT_USER)...
de_de: Registriere (in HKEY_CURRENT_USER)...
es_es: Registrando (en HKEY_CURRENT_USER)...
fr_fr: Enregistrement (dans HKEY_CURRENT_USER)...
hu_hu: Regisztrálás (in HKEY_CURRENT_USER)...
it_it: Sto registrando (in HKEY_CURRENT_USER)...
pl_pl: Zmiana rejestru (w HKEY_CURRENT_USER)...
pt_br: Registrando (em HKEY_LOCAL_MACHINE)...
uk_ua: Реестрація (in HKEY_CURRENT_USER)...

source: Registration Complete
ar_ae: تم اكمال التسجيل
bg_bg: Регистрацията завършена
ca_es: Registre completat
cs_cz: Registrace kompletní
de_de: Registrierung vollständig
es_es: Registro completo
fr_fr: Enregistrement Terminé
hu_hu: Regisztrálás végrehajtva
it_it: Registrazione Completa
pl_pl: Rejestracja zakończona
pt_br: Registro Concluído
uk_ua: Реестрація завершена

source: Unable to stop scheduled process, terminating
ar: غير قادر على وقف العملية المجدولة, الإنهاء
ar_ae: لم يتم التمكن من ايقاف جدول البحث, حتى ينتهي
bg_bg: Неуспешно спиране на планиран процес, прекъсване
ca_es: No s'ha pogut aturar el procès planificat, finalitzant
cs_cz: Nelze zastavit běžící vlákno, ukončuji
de_de: Kann Runner-Thread nicht anhalten.
es_es: No se ha podido para procesos programados, terminando
fr_fr: Impossible de terminer le processus programmé, arrêt en cours
hu_hu: Az ütemezett folyamat nem állítható le, kilépés
it_it: Impossibile arrestare il processo previsto, terminato
pl_pl: Nie można przerwać zaplanowanego procesu, przerywanie
pt_br: Não foi possível interromper o processo agendado, finalizando
ru_ru: Не удалось остановить запланированный процесс, прерывание
uk_ua: Не можу зупинити завдання перевірки, припиняю

source: An error occurred whilst terminating scheduler thread. Error: %s
ar_ae: حدث خطأ خلال انهاء مجرى الجدول. خطأ: %s
bg_bg: Получена грешка при прекъсване на потока на планиращата програма. Грешка: %s
ca_es: S'ha produït un error mentre es finalitzava el fil del planificador. Error: %s
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error mientras se terminaba el proceso programado. Error: %s
fr_fr: Une erreur est survenue lors de l'arrêt du processus programmé. Erreur: %s
hu_hu: Hiba lépett fel az ütemező folyamat leállítása során. Hiba: %s
pl_pl: Wystąpił błąd podczas przerywania zaplanowanego wątku. Błąd : %s
pt_br: Um erro ocorreu ao finalizar o processo de agendamento. Erro: %s
uk_ua: Помилка під час зупинки потоку завдання. Помилка: %s

source: &Configure Scheduler
ar: أعداد المُجدوِل
ar_ae: خصائص الجدول
bg_bg: &Настройка на планиращата програма
ca_es: &Configura el planificador
cs_cz: &Nastavit plánovač
de_de: &Zeitplan konfigurieren
fr_fr: &Configurer le Programmateur
hu_hu: Ü&temezés testreszabása
pl_pl: &Konfiguruj harmonogram
pt_br: &Configurar Agendador
ru_ru: &Настройка планировщика
uk_ua: &Налаштування Графіку

source: &Run Scheduled Scan
ar: شغل الفحص المجدول
ar_ae: شغل جدول البحث
bg_bg: Стартиране на планирано сканиране
ca_es: &Executa l'anàlisi planificada
cs_cz: Naplánované skenování
de_de: Geplanter Scan
fr_fr: &Démarrer une Analyse Programmé
hu_hu: Ütemezett ellenőrzés &indítása
pl_pl: &Uruchom automatyczne skanowanie
pt_br: E&xecutar Exame Agendado
ru_ru: Запустить запланированное сканирование
uk_ua: Запустити графік перевірок

source: &Stop All Running Tasks Now
ar: أوقف كل المهام المشغّلة الآن
ar_ae: اوقف جميع العمليات التي تعمل الان
bg_bg: &Прекрати всички изпълнявани задачи веднага
ca_es: &Atura totes les tasques en marxa ara
cs_cz: &Zastavit všechny běžící úlohy
de_de: Alle laufenden Vorgänge &anhalten
fr_fr: &Arrêter Maintenant toutes les tâches en cours
hu_hu: É&ppen végrehajtott feladatok leállítása
it_it: &Arresta tutti i processi in corso ora
pl_pl: &Zatrzymaj uruchomione zadania
pt_br: I&nterromper todas as tarefas em execução agora
ru_ru: &Остановить всех выполняемые задачи сейчас
uk_ua: Зупинити всі запущені завдання

source: &Virus Scan Report
ar: تقرير فحص الفيروسات
ar_ae: تقرير عن الفيروسات
bg_bg: &Отчет за сканиране
ca_es: Informe d'anàlisi de &virus
cs_cz: &Report skenování
de_de: Bericht
fr_fr: Rapport d'&Analyse
hu_hu: &Vírusellenőrzés jelentések
it_it: Rapporto della scansione dei &Virus
pl_pl: &Raport skanowania
pt_br: Relatório de Exame de &Vírus
ru_ru: &Отчет о сканировании
uk_ua: Звіт перевірки

source: &Open ClamWin
ar: إفتح ClamWin
ar_ae: افتح كلاموين
bg_bg: Отваряне на ClamWin
ca_es: &Obre el ClamWin
cs_cz: &Otevřít ClamWin
de_de: ClamWin ö&ffnen
fr_fr: &Ouvrir ClamWin
hu_hu: ClamWin &megnyitása
it_it: &Apri ClamWin
pl_pl: &Otwórz ClamWin
pt_br: A&brir o ClamWin
ru_ru: Открыть ClamWin
uk_ua: Відкрити ClamWin

source: &Download Virus Database Update
ar: حمّل تحديث بيانات الفيروسات
ar_ae: حمل جدول الحمايه من الفيروسات
bg_bg: Изтегли обновяване на &вирусна база
ca_es: &Baixa l'actualització de la base de dades de virus
cs_cz: Stáhnout aktualizaci databáze &virů
de_de: Virus-Datenbank-Update herunterladen
fr_fr: &Mise à Jour des Signatures
hu_hu: &Vírusismereti adatbázis frissítése
it_it: %Scarica l'aggiornamento del database dei Virus
pl_pl: Ak&tualizuj bazę wirusów
pt_br: &Baixar Atualização de Banco de Dados de Vírus
ru_ru: Скачать обновление &вирусной базы
uk_ua: Завантажити базу вірусів

source: &Configure ClamWin
ar: إعداد ClamWin
ar_ae: تخصيص كلاموين
bg_bg: Настройки на ClamWin
ca_es: &Configura el ClamWin
cs_cz: Přispět ClamWinu
de_de: An ClamWin spenden
fr_fr: &Configurer ClamWin
hu_hu: ClamWin &beállítása
it_it: &Configura ClamWin
pl_pl: &Konfiguruj ClamWin
pt_br: &Configurar ClamWin
ru_ru: Настройки ClamWin
uk_ua: Налаштувати ClamWin

source: &Scheduler
ar: المُجدوِل
ar_ae: المجدول
bg_bg: Планираща програма
ca_es: &Planificador
cs_cz: Plánovač
de_de: Plan
fr_fr: &Programmation
hu_hu: Ü&temező
pl_pl: &Automatyzacja
pt_br: Ag&endador
ru_ru: Планировщик
uk_ua: Завдання

source: Display &Reports
ar: عرض التقارير
ar_ae: عرض التقارير
bg_bg: Показване на &отчети
ca_es: Mostra els &informes
cs_cz: &Zobrazí reporty
de_de: Berichze anzeigen
fr_fr: Afficher les &Rapports
hu_hu: &Jelentések megjelenítése
it_it: Visualizza i &Rapporti
pl_pl: Wyświetl &raporty
pt_br: Exibir &Relatórios
ru_ru: Показать &отчеты
uk_ua: Показати звіти

source: Check &Latest Version
ar: تحقق من آخر نسخة
ar_ae: البحث عن اخر نسخه
bg_bg: &Проверка за последна версия
ca_es: Verifica &l'última versió
cs_cz: &Ověřit poslední verzi
de_de: Version überprüfen
fr_fr: Rechercher une &Nouvelle Version
hu_hu: &Alkalmazás frissítés keresése
it_it: Controlla &l'ultima Versione
pl_pl: Sprawdź &najnowszą wersję
pt_br: Verificar se há &nova versão
ru_ru: &Проверка последней версии
uk_ua: Перевірити наявність новішої версії

source: &Visit ClamWin Website
ar: زيارة موقع ClamWin
ar_ae: زيارة موقع كلاموين
bg_bg: &Уебсайт на ClamWin
ca_es: &Visita el lloc web del ClamWin
cs_cz: Domovské stránky ClamWin
de_de: ClamWin-Homepage
fr_fr: &Site Internet de ClamWin
hu_hu: &Látogatás a ClamWin honlapjára
it_it: &Visita il sito web di ClamWin
pl_pl: &Strona domowa ClamWin
pt_br: &Visitar o Website do ClamWin
ru_ru: &Вебсайт ClamWin
uk_ua: Відвідати сайт ClamWin

source: &Exit
ar: خروج
ar_ae: خروج
bg_bg: Из&ход
ca_es: &Surt
cs_cz: U&končit
de_de: Beenden
fr_fr: &Quitter
hu_hu: &Kilépés
it_it: %Esci
pl_pl: &Zamknij
pt_br: Sa&ir
ru_ru: Вы&ход
uk_ua: Вийти

source: Could not launch ClamWin Scanner. Error: %s
ar: لم يتمكن من بدء فاحص ClamWin. خطأ: %s
ar_ae: لم يتم التمكن من تشغيل كلاموين. خطأ
bg_bg: Неуспешно стартиране на ClamWin скенер. Грешка: %s
ca_es: No s'ha pogut llançar l'analitzador ClamWin. Error: %s
cs_cz: Nelze zaslat varovný email. Chyba: %s
de_de: Konnte keine E-Mail-Benachrichtigung senden. Fehler: %s
es_es: No se pudo ejecutar el escaner ClamWin. Error: %s
fr_fr: Impossible de lancer l'analyseur de ClamWin. Erreur: %s
hu_hu: A ClamWin Ellenőrző nem indítható el. Hiba: %s
it_it: Impossibile lanciare la scansione di ClamWin. Errore: %s
pl_pl: Nie można uruchomić skanera ClamWin. Błąd: %s
pt_br: Não foi possível executar o exame do ClamWin. Erro: %s
ru_ru: Не удалось запустить сканер ClamWin. Ошибка: %s
uk_ua: Не можу запустити сканер. Помилка: %s

source: Could not display balloon tooltip. Error: %s
ar_ae: لم يتم التمكن من عرض شريط النصائح. خطأ: %s
bg_bg: Неуспешно показване на изплуващо предупреждение. Грешка: %s
ca_es: No s'ha pogut mostrar el rètol indicador de funció. Error: %s
cs_cz: Nelze zaslat varovný email. Chyba: %s
de_de: Konnte keine E-Mail-Benachrichtigung senden. Fehler: %s
es_es: No se pudo mostrar el globo de ayuda. Error: %s
fr_fr: Impossible d'afficher l'infobulle. Erreur: %s
hu_hu: A buboréksúgó nem jeleníthető meg. Hiba: %s
pl_pl: Nie można wyświetlić wyskakującej wskazówki. Błąd : %s
pt_br: Não foi possível exibir balão de dicas. Erro: %s
uk_ua: Не можу показати підказку. Помилка: %s

source: An error occurred while displaying log file %s. Error: %s
ar: حدث خطأ أثناء عرض ملف السجل %s. خطأ: %s
ar_ae: حدث خطأ خلال عرض سجل الملف %s. خطأ: %s
bg_bg: Получена грешка при показване на дневник %s. Грешка: %s
ca_es: S'ha produït un error mentre es mostrava el fitxer de registre %s.
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error mientras se mostraba el fichero de registro %s. Error: %s
fr_fr: Une erreur est survenue lors de l'affichage du rapport %s. Erreur: %s
hu_hu: Hiba lépett fel a következő jelentésfájl megjelenítése során: %s Hiba: %s
it_it: Errore improvviso nella visualizzazione del file log %s. Errore: %s
pl_pl: Wystąpił błąd podczas wyświetlania pliku "log" %s. Błąd: %s
pt_br: Um erro ocorreu ao exibir o arquivo de relatório %s. Erro: %s
ru_ru: Произошла ошибка при показе лог-файла %s. Ошибка: %s
uk_ua: Помилка під час показу файлу журналу %s. Помилка: %s

source: An error occurred while starting ClamWin Free Antivirus scanner.
ar: حدث خطأ أثناء بدء فاحص مضاد الفيروسات الحر ClamWin.
ar_ae: حدث خطأ في تشغيل كلاموين انتيفايرس.
bg_bg: При старта на сканера на ClamWin Free Antivirus се получи грешка.
ca_es: S'ha produït un error mentre s'iniciava l'analitzador de l'antivirus lliure ClamWin.↵
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
es_es: Ha ocurrido un error mientras se iniciaba escaner del Antivirus Libre ClamWin.
fr_fr: Une erreur est survenue lors du démarrage de l'analyseur.
hu_hu: Hiba lépett fel a ClamWin Free Antivirus Ellenőrző elindítása során.
it_it: Errore improvviso nell'avvio dello scanner di ClamWin Free Antivirus
pl_pl: Wystąpił błąd podczas uruchamiania skanera ClamWin Free Antivirus.
pt_br: Um erro ocorreu ao iniciar o exame do ClamWin Free Antivirus.
ru_ru: При запуске сканера свободного антивируса ClamWin произошла ошибка.
uk_ua: Помилка під час запуску ClamWin Free Antivirus scanner.
