Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: Displays the configuration window
ar: يعرض نافذة التهيئة
ar_ae: اعرض نافذت الخصائص
bg_bg: Показване на прозорец за конфигурация
ca_es: Mostra la finestra de configuració
cs_cz: Zobrazí konfigurační okno
de_de: Zeigt das Konfigurationsfenster an
es_es: Muestra la ventana de configuración
fr_fr: Affiche la fenêtre de configuration
hu_hu: Megjeleníti a beállítások panelt
it_it: Visualizza la finestra di configurazione
pl_pl: Wyświetla okno konfiguracyjne
pt_br: Exibe a janela de configuração
ru_ru: Показывает окно конфигурации
uk_ua: Показати вікно налаштувань

source: &Preferences
ar: تفضيلات
ar_ae: تفضيل
bg_bg: &Параметри
ca_es: &Preferències
cs_cz: &Nastavení
de_de: Einstellungen
es_es: &Preferencias
fr_fr: &Préférences
hu_hu: &Beállítások
it_it: &Preferenze
pl_pl: &Preferencje
pt_br: &Preferências
ru_ru: &Параметры
uk_ua: &Налаштування

source: Downloads latest virus database from the Internet
ar: يحمّل أحدث بيانات الفيروسات من الإنترنت
ar_ae: تحميل اخر جدول حمايه من الانترنت
bg_bg: Изтегляне на последна вирусна база чрез Интернет
ca_es: Baixa l'última base de dades de virus de l'Internet
cs_cz: Stáhnout poslední databázi virů z internetu
de_de: Lädt die aktuelle Virus-Datenbank aus dem Internet
es_es: Descargas de última base de datos de virus desde Internet
fr_fr: Télécharge les dernières signatures des virus via Internet
hu_hu: Letölti a legújabb vírusismereti adatbázist az internetről
it_it: Scarica da internet l'ultima versione del database dei virus
pl_pl: Pobierza najnowszą bazę wirusów przez internet
pt_br: Baixa as últimas definições de vírus da internet
ru_ru: Скачивание последней вирусной базы через Интернет
uk_ua: Завантажити останню базу віруcів з Інтернету

source: Download &Virus Database Update
ar: حمّل تحديثات بيانات الفيروسات
ar_ae: حمل أخر تحديثات الحمايه
bg_bg: Изтегляне на обновяване на &вирусна база
ca_es: Baixa l'actualització de la base de dades de &virus
cs_cz: Stáhnout aktualizaci databáze &virů
de_de: Virus-Datenbank-Update herunterladen
es_es: Descarga actualización de base de datos de &virus
fr_fr: &Mise à jour des Signatures
hu_hu: &Vírusismereti adatbázis frissítése
it_it: Scarica l'aggiornamento del Database dei &Virus
pl_pl: Pobierz najnowszą bazę &wirusów
pt_br: Atualizar o banco de dados de &vírus
ru_ru: Скачать обновление &вирусной базы
uk_ua: Завантажити поновлення бази вірусів

source: Displays ClamWin Log Files
ar: يعرض ملفات سجل ClamWin
ar_ae: عرض ملفات سجل كلاموين
bg_bg: Показване на дневници на ClamWin
ca_es: Mostra els fitxers de registre del ClamWin
cs_cz: Zobrazí ClamWin log soubory
de_de: Zeigt die ClamWin-Berichte
es_es: Muestra archivos de registro de eventos
fr_fr: Affiche les rapports de ClamWin
hu_hu: Megjeleníti a ClamWin jelentésfájlt
it_it: Visualizza i log di ClamWin
pl_pl: Wyświetla raporty programu ClamWin
pt_br: Exibe arquivos de relatório do ClamWin
ru_ru: Показывает лог-файлы ClamWin
uk_ua: Показати журнал ClamWin

source: &Display Reports
ar: يعرض التقارير
ar_ae: عرض التقارير
bg_bg: Показване на &отчети
ca_es: &Mostra els informes
cs_cz: &Zobrazí reporty
de_de: Berichze anzeigen
es_es: &Muestra reportes
fr_fr: &Afficher les Rapports
hu_hu: &Naplók megjelenítése
it_it: &Visualizza i rapporti
pl_pl: &Wyświetl raporty
pt_br: &Exibir relatórios
ru_ru: Показать &отчеты
uk_ua: Показати звіти

source: &File
ar: ملف
ar_ae: ملف
bg_bg: &Файл
ca_es: &Fitxer
cs_cz: &Soubor
de_de: Datei
es_es: &Archivo
fr_fr: &Fichier
hu_hu: &Fájl
pl_pl: &Plik
pt_br: &Arquivo
ru_ru: &Файл
uk_ua: Файл

source: &Tools
ar: أدوات
ar_ae: ادوات
bg_bg: &Инструменти
ca_es: &Eines
cs_cz: &Nástroje
de_de: Werkzeuge
es_es: &Herramientas
fr_fr: &Outils
hu_hu: &Eszközök
it_it: &Strumenti
pl_pl: &Narzędzia
pt_br: Ferramen&tas
ru_ru: &Cервис
uk_ua: Інструменти

source: &Help
ar: مساعدة
ar_ae: مساعدة
bg_bg: &Помощ
ca_es: A&juda
cs_cz: &Nápověda
de_de: Hilfe
es_es: &Ayuda
fr_fr: Aid&e
hu_hu: &Súgó
it_it: &Aiuto
pl_pl: &Pomoc
pt_br: A&juda
ru_ru: &Помощь
uk_ua: Допомога

source: Displays ClamWin Free Antivirus Manual
ar: يعرض كتيّب مضاد الفيروسات الحر ClamWin
ar_ae: العرض اليدوي
bg_bg: Отваряне на ръководство за ClamWin Free Antivirus
ca_es: Mostra el manual de l'antivirus lliure ClamWin
cs_cz: Zobrazí manuál ClamWin Free Antiviru
de_de: Zeigt das ClamWin Free Antivirus-Handbuch an
es_es: Muestra Manual de Antivirus ClamWin gratis
fr_fr: Affiche le manuel de l'antivirus ClamWin
hu_hu: Megjeleníti a ClamWin Free Antivirus kézikönyvet
it_it: Visualizza il manuale di ClamWin Free Antivirus
pl_pl: Wyświetla podręcznik programu ClamWin Free Antivirus
pt_br: Exibe o Manual do ClamWin Free Antivirus
ru_ru: Открывает руководство по ClamWin Free Antivirus
uk_ua: Показати інструкцію користувача ClamWin Free Antivirus

source: &Check Latest Version
ar: تحقق عن إصدار أحدث
ar_ae: البحث عن أخر نسخه
bg_bg: &Проверка за последна версия
ca_es: &Comprova quina és l'última versió
cs_cz: &Ověřit poslední verzi
de_de: Version überprüfen
es_es: &Ver la última versión
fr_fr: &Rechercher une Nouvelle Version
hu_hu: &Alkalmazás frissítés keresése
it_it: &Controlla l'ultima versione
pl_pl: &Sprawdź aktualizację
pt_br: &Verificar se há nova versão
ru_ru: &Проверка последней версии
uk_ua: Перевірити наявність останньої версії

source: ClamWin &Website
ar: موقع ClamWin
ar_ae: موقع كلاموين
bg_bg: &Уебсайт на ClamWin
ca_es: &Pàgina principal del Clamwin
cs_cz: Domovské stránky ClamWin
de_de: ClamWin-Homepage
fr_fr: &Site Internet de ClamWin
hu_hu: ClamWin &honlap
it_it: Sito &Web di ClamWin
pl_pl: &Strona WWW ClamWin
pt_br: &Website do ClamWin
ru_ru: &Вебсайт ClamWin
uk_ua: Веб-сайт ClamWin

source: Opens Frequently Asked Questions Page in the Web Browser
ar: يعرض الأسئلة الشائعة في متصفح الإنترنت
ar_ae: عرض الأسئلة المتكررة من الوب
bg_bg: Отваряне на страницата с често задавани въпроси и отговори (FAQ) в браузъра
ca_es: Obre la pàgina de Preguntes Més Freqüents al navegador web
cs_cz: Otevře časté dotazy ve webovém prohlížeči
de_de: Öffnet die FAQ-Seite im Browser
es_es: Abre la pagina de Preguntas Frecuentes en el Navegador
fr_fr: Ouvre la page de la Foire Aux Questions
hu_hu: Megnyitja a Gyakran Ismételt Kérdések oldalt a webböngészőben
it_it: Apre la pagina delle FAQ nel Browser
pl_pl: Otwiera stronę najczęściej zadawanych pytań w przeglądarce
pt_br: Abre página com as dúvidas freqüentes no navegador
ru_ru: Открывает страницу частых вопросов и ответов (FAQ) в браузере
uk_ua: Відкрити FAQ у веб-броузері

source: &FAQ
ar: الأسئلة الشائعة
ar_ae: الأسئلة الشائعه
bg_bg: &Често задавани въпроси
ca_es: &PMF
hu_hu: &Gyakori kérdések
ru_ru: &ЧаВО

source: Displays the About Box
ar: يعرض صندوق حول
ar_ae: عرض صندوق عن
bg_bg: Показване на прозорец За програмата
ca_es: Mostra el diàleg «Quant a»
cs_cz: Zobrazí informace o programu
de_de: Zeigt ein Fenster mit Informationen
es_es: Mostrar cuadro de diálogo Acerca de...
fr_fr: Affiche la boîte de crédits
hu_hu: Megjeleníti a névjegy panelt
it_it: Visualizza la finestra informativa
pl_pl: Wyświela okno "O autorze"
pt_br: Exibe informações sobre o programa
ru_ru: Показ окна О программе
uk_ua: Показати вікно Про програму

source: &About
ar: حول
ar_ae: معلومات عن النسخه
bg_bg: &За програмата
ca_es: &Quant a
cs_cz: &O programu
de_de: Übert
es_es: &Acerca de...
fr_fr: À &propos...
hu_hu: &Névjegy
it_it: &Informazioni su
pl_pl: &O programie
pt_br: &Sobre
ru_ru: &О программе
uk_ua: Про програму

source: Displays Virus Database Update Log FIle
ar: يعرض سجل تحديث بيانات الفيروسات
ar_ae: عرض سجل تحديث جدول الفيروسات
bg_bg: Отваряне на дневник на обновявания на вирусна база
ca_es: Mostra el fitxer de registre d'actualització de la base de dades de virus
cs_cz: Zobrazí log soubor aktualizací databáze virů
de_de: Zeigt die Berichtsdatei für das Virus-Datenbank-Update
fr_fr: Affiche les rapport des mises à jour des Signatures des Virus
hu_hu: Megjeleníti a vírusismeret adatbázis frissítés jelentésfájlt
it_it: Visualizza il log dell'aggiornamento del Database dei Virus
pl_pl: Wyświetla plik Log bazy danych wirusów
pt_br: Exibe relatório sobre a atualização do banco de dados
ru_ru: Открывает лог-файл обновления вирусной базы
uk_ua: Показати журнал поновлення бази вірусів

source: &Virus Database Update Report
ar: تقرير تحديث بيانات الفيروسات
ar_ae: تقرير تحديث جدول الفيروسات
bg_bg: &Отчет за обновявания на вирусна база
ca_es: Informe d'actualització de la base de dades de &virus
cs_cz: Report aktualizace databáze &virů
de_de: Virus-Datenbank-Update-Bericht
fr_fr: Rapport des &Mises à Jour des Signatures
hu_hu: &Vírusismereti adatbázis frissítés jelentés
it_it: Visualizza il rapporto dell'aggiornamente del Database dei &Virus
pl_pl: &Raport aktualizacji bazy wirusów
pt_br: Relatório da atuali&zação do banco de dados
ru_ru: &Отчет об обновлении вирусной базы
uk_ua: Звіт по поновленню бази вірусів

source: Displays Virus Scan Log File
ar: يعرض سجل فحص الفيروسات
ar_ae: عرض سجل بحث الفيروسات
bg_bg: Отваряне на дневник сканиране
ca_es: Mostra el fitxer de registre d'anàlisi de virus
cs_cz: Zobrazí log soubory skenování virů
de_de: Zeigt einen Bericht an
fr_fr: Affiche les rapports d'Analyses
hu_hu: Megjeleníti a Vírusellenőrzés jelentésfájlt
it_it: Visualizza il log della scansione
pl_pl: Wyświetla plik log ze skanowania wirusów
pt_br: Exibe arquivo contendo relatório do exame de vírus
ru_ru: Открывает лог-файл сканирования
uk_ua: Показати журнал Сканера

source: &Scan Report
ar: تقرير الفحص
ar_ae: تقرير البحث
bg_bg: Отчет за &сканиранe
ca_es: &Informe de l'anàlisi
cs_cz: &Report skenování
de_de: Bericht
es_es: &Informe del análisis
fr_fr: Rapport d'&Analyse
hu_hu: &Ellenőrzési jelentés
it_it: Rapporto &Scansione
pl_pl: Raport &skanowania
pt_br: Relatório de e&xame
ru_ru: Отчет о &сканировании
uk_ua: Звіт Сканера

source: Scans Files or Folders for Computer Viruses
ar: يفحص الملفات و المجلدات بحثاً عن الفيروسات
ar_ae: البحث في ملف او ملفات عن فايرس
bg_bg: Сканиране на файлове или папки за вируси
ca_es: Analitza si hi ha virus als fitxers o carpetes
cs_cz: Skenuje soubory a adresáře na počítačové viry
de_de: Überprüft Dateien und Ordner auf Viren
es_es: Analiza archivos o carpetas en busca de virus
fr_fr: Recherche d'éventuels Virus dans les Fichiers ou Dossiers
hu_hu: Fájlok és mappák vírusellenőrzése
it_it: Scansione File e Cartelle
pl_pl: Skanuje pliki i foldery w poszukiwaniu wirusów
pt_br: Examina arquivos ou pastas em busca de vírus
ru_ru: Сканирует файлы или папки на вирусы
uk_ua: Перевірити файли або папки на наявність вірусів

source: &Scan
ar: فحص
ar_ae: بحث
bg_bg: &Сканиране
ca_es: &Analitza
cs_cz: &Skenovat
de_de: &Scannen
es_es: &Analizar
fr_fr: &Analyser
hu_hu: &Ellenőrzés
it_it: &Scansione
pl_pl: &Skanuj
pt_br: E&xaminar
ru_ru: &Сканировать
uk_ua: Сканувати

source: Exits the application
ar: يخرج من التطبيق
ar_ae: الخروج من البرنامج
bg_bg: Изход от приложението
ca_es: Surt de l'aplicació
cs_cz: Ukončí aplikaci
de_de: Beendet das Programm
es_es: Cerrar la aplicación
fr_fr: Quitte l'application
hu_hu: Kilépés a programból
it_it: Esce dall'applicazione
pl_pl: Zamyka aplikację
pt_br: Fecha o aplicativo
ru_ru: Выход из приложения
uk_ua: Вихід з програми

source: E&xit
ar: خروج
ar_ae: خروج
bg_bg: Из&ход
ca_es: &Surt
cs_cz: U&končit
de_de: Beenden
es_es: &Cerrar
fr_fr: &Quitter
hu_hu: &Kilépés
it_it: &Esci
pl_pl: &Zakończ
pt_br: S&air
ru_ru: Вы&ход
uk_ua: Вихід

source: Preferences
ar: تفضيلات
ar_ae: خصائص
bg_bg: Настройки
ca_es: Preferències
cs_cz: Nastavení
de_de: Einstellungen
es_es: Preferencias
fr_fr: Préférences
hu_hu: Beállítások
it_it: Preferenze
pl_pl: Preferencje
pt_br: Preferências
ru_ru: Настройки
uk_ua: Налаштування

source: Displays Preferences Window
ar: يعرض نافذة التفضيلات
ar_ae: عرض نافذت المفضلة
bg_bg: Отваряне на прозорец с настройки
ca_es: Mostra la finestra de preferències
cs_cz: Zobrazí okno Nastavení
de_de: Zeigt ein Fenster mit Einstellungen an
es_es: Muestra ventana de Preferencias
fr_fr: Affiche la fenêtre de Préférences
hu_hu: Megjeleníti a beállítások panelt
it_it: Visualizza la finestra delle preferenze
pl_pl: Wyświetla okno preferencji
pt_br: Exibe janela de preferências
ru_ru: Открыть окно настроек
uk_ua: Відкрити вікно наклаштувань

source: Update
ar: تحديث
ar_ae: تحديث
bg_bg: Обновление
ca_es: Actualitza
cs_cz: Aktualizace
es_es: Actualizar
fr_fr: Mise à Jour
hu_hu: Frissítés
it_it: Aggiorna
pl_pl: Aktualizuj
pt_br: Atualizar
ru_ru: Обновление
uk_ua: Поновити

source: Updates virus databases over the Internet
ar: يحدّث بيانات الفيروسات عن طريق الإنترنت
ar_ae: تحديث قائمة الحمايه من الفيروسات عن طرق الانترنت
bg_bg: Обновяване на вирусната база чрез Интернет
ca_es: Actualitza les bases de dades de virus a través d'Internet
cs_cz: Aktualizuje databázi virů přes internet
de_de: Führt ein Update der Virus-Datenbank über das Internet durch
es_es: Actualizar base de datos de virus en Internet
fr_fr: Met à jour les Signatures des Virus via Internet
hu_hu: Frissíti a vírusismereti adatbázist az interneten keresztül
it_it: Aggiorna il database dei virus da internet
pl_pl: Aktualizuje bazę wirusów przez internet
pt_br: Atualiza o banco de dados de vírus pela Internet
ru_ru: Обновляет вирусную базу через Интернет
uk_ua: Поновити базу вірусів з Internet

source: Starts Internet Update
ar: يبدأ التحديث بالإنترنت
ar_ae: ابدا التحديث من الانترنت
bg_bg: Стартиране на обновяване на чрез Интернет
ca_es: Inicia l'actualització per Internet
cs_cz: Spustí aktualizaci přes internet
de_de: Beginnt das Internet-Update
es_es: Comenzar actualización en Internet
fr_fr: Démarre la Mise à Jour via Internet
hu_hu: Elindítja az internetes frissítést
it_it: Inizia l'aggiornamente da internet
pl_pl: Uruchamia aktualizację internetową
pt_br: Inicia atualização pela Internet
ru_ru: Запустить обновление через Интернет
uk_ua: Початок Internet поновлення

source: Scan
ar: فحص
ar_ae: بحث
bg_bg: Сканиране
ca_es: Analitza
cs_cz: Skenování
es_es: Analizar
fr_fr: Analyser
hu_hu: Ellenőrzés
it_it: Scansione
pl_pl: Skanuj
pt_br: Examinar
ru_ru: Сканирование
uk_ua: Сканувати

source: Scans Selected File or Folder for Computer Viruses
ar: يفحص الملف أو المجلد المحدد عن الفيروسات
ar_ae: البحث عن فيروسات في الملف المحدد
bg_bg: Сканиране на избрани файл или папка за вируси
ca_es: Analitza si hi ha virus al fitxer o carpeta seleccionat
cs_cz: Skenuje vybrané soubory nebo adresáře na počítačové viry
de_de: Überprüft die ausgewählte Daite oder den Ordner auf Viren
fr_fr: Recherche d'éventuels Virus dans le Fichier ou Dossier sélectionné
hu_hu: Kiválasztott fájlok és mappák vírusellenőrzése
it_it: Scansione dei File e delle cartelle selezionate
pl_pl: Skanuje zaznaczone pliki i foldery w poszukiwaniu wirusów
pt_br: Examina arquivo selecionado ou pasta por vírus de computador
ru_ru: Сканирует выбранный файл или папку на вирусы
uk_ua: Перевірити виділені файли або папки на наявність вірусів

source: Scans For Viruses
ar: يفحص عن الفيروسات
ar_ae: البحث عن فيروسات
bg_bg: Сканиране за вируси
ca_es: Analitza si hi ha virus
cs_cz: Skenuje viry
de_de: Sucht nach Viren
es_es: Busca virus
fr_fr: Recherche des Virus
hu_hu: Vírusellenőrzés
it_it: Scansione
pl_pl: Skanuje w poszukiwaniu wirusów
pt_br: Examina em busca de vírus
ru_ru: Сканировать на вирусы
uk_ua: Перевіряю на віруси

source: ClamWin Free Antivirus
ar: مضاد الفيروسات الحر ClamWin
ar_ae: كلاموين انتي فايرس
ca_es: Antivirus lliure Clamwin
fr_fr: ClamWin Antivirus
it_it: ClamWin L'Antivirus Libero
ru_ru: Свободный антивирус ClamWin

source: Status Bar
ar: شريط الحالة
ar_ae: شريط الحاله
bg_bg: Ред на състоянието
ca_es: Barra d'estat
cs_cz: Stavový řádek
de_de: Status-Anzeige
es_es: Barra de estado
fr_fr: Barre d'état
hu_hu: Állapotsor
it_it: Barra di stato
pl_pl: Pasek stanu
pt_br: Barra de Status
ru_ru: Статусная строка
uk_ua: Панель статусу

source: Select a folder or a file to scan (Hold Shift key to select multiple files or folders)
ar: إختر مجلداً أو ملفاً للفحص (إضغط Shift بإستمرار لتحديد أكثر من ملف أو مجلد)
ar_ae: اختر ملف او فولدر للبحث (اضغط بستمرار على shift لختيار اكثر من ملف)
bg_bg: Изберете папка или файл за сканиране (Задръжте клавиш Shift за избор на няколко файла или папки)
ca_es: Seleccioneu una carpeta o fitxer per analitzar↵ (manteniu la tecla Maj per a selecciona varis fitxers o carpetes)
cs_cz: Vyberte adresář nebo soubor pro skenování (Držte Shift pro výběr více souborů nebo adresářů)
de_de: Wählen Sie einen Ordner oder eine Datei, die gescannt werden soll (Shift gedrückt halten, um mehrere Ordner oder Dateien auszuwählen)
es_es: Selecciona carpeta o archivo para analizar (Pulsa Mayús para seleccionar varios archivos o carpetas)
fr_fr: Sélectionnez un fichier ou dossier à analyser (Maintenez la touche Shift enfoncée pour sélectionner plusieurs fichiers ou dossiers)
hu_hu: Válassza ki az ellenőrizendő mappákat és fájlokat (A Shift gomb nyomva tartásával több mappát és fájlt választhat ki.)
it_it: Seleziona una cartella o un file per la scansione (Tieni premuto il tasto Shift per selezionare più elementi
pl_pl: Wybierz folder lub plik do przeskanowania (Przytrzymaj klawisz "Shift", aby zaznaczyć więcej plików i folderów)
pt_br: Selecione um arquivo ou pasta a ser examinado (Segure a tecla Shift para selecionar múltiplos arquivos ou pastas)
ru_ru: Выберите папку или файл для сканирования (Удерживайте кнопку Shift для выбора нескольких файлов или папок)
uk_ua: Виберіть папку або файл для перевірки (утримуйте Shift щоби вибрати декілька файлів або папок)

source: Checks for the Latest Version
ar: يتحقق من آخر إصدار
ar_ae: البحث عن اخر نسخة
bg_bg: Проверка за последна версия
ca_es: Verifica quina és l'última versió
cs_cz: ověří poslední verzi
de_de: Überprüft ob Sie die aktuelle Version besitzen
es_es: Ver la última versión
fr_fr: Recherche une Nouvelle Version
hu_hu: Újabb verzió keresése
it_it: Controlla Aggiornamento
pl_pl: Sprawdzanie najnowszej wersji
pt_br: Verifica se há nova versão
ru_ru: Проверка последней версии
uk_ua: Перевірка наявності останньої версії

source: An Error occurred while updating UI selection. %s
ar_ae: حدث خطأ عندما تم تحديث خيار الUI. %s
bg_bg: При обновяване на избрания UI се получи грешка. %s
ca_es: S'ha produït un error a l'actualitza la selecció UI. %s
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
fr_fr: Une Erreur est survenue lors du rafraichissement de la sélection dans l'interface graphique. %s
hu_hu: Hiba lépett fel az UI kiválasztás frissítése során: %s
it_it: Si è verificato un errore aggiornando la selezione dell'interfaccia. %s
pl_pl: Wystąpił błąd podczas aktualizowania wyboru UI. %s
pt_br: Um erro ocorreu ao atualizar. %s
uk_ua: Помилка під час поновлення

source: Could not open help file - %s not found.
ar: تعذّر فتح ملف المساعدة - %s غير موجود.
ar_ae: لم يتم التمكن من فتح ملف المساعدة - %s لايوجد.
bg_bg: Неуспешно отваряне на файл с помощ - %s не е намерен.
ca_es: No s'ha pogut obrir el fitxer d'ajuda. No s'ha trobat %s.
cs_cz: Nelze otevřít soubor nápovědy - %s nenalezen.
de_de: Konnte die Hilfe-Datei nicht öffnen - %s nicht gefunden.
fr_fr: Le fichier d'aide n'a pu être ouvert - %s n'a pas été trouvé.
hu_hu: A súgófájl nem nyitható meg - %s nem található.
it_it: Non posso apre il file di aiuto - % non trovato
pl_pl: Nie można otworzyć pliku pomocy - nie znaleziono %s.
pt_br: Não foi possível abrir o arquivo de ajuda - %s não encontrado.
ru_ru: Не удалось открыть файл помощи - %s не найден.
uk_ua: Не можу відкрити файл допомоги - %s відсутній.

source: Could not open help file. Please ensure that you have Adobe Acrobat Reader installed.
ar: تعذّر فتح ملف المساعدة. تأكّد من أن Adobe Acrobat Reader مثبّت .
ar_ae: لم يتم التمكن فتح الملف. يرجى التأكد من وجود Adobe Acrobat Reader على جهازك
bg_bg: Неуспешно отваряне на файл с помощ. Моля, убедете се, че е инсталиран Adobe Acrobat Reader.
ca_es: No s'ha pogut obrir el fitxer d'ajuda. Assegure-vos que teniu instal·lat l'Adobe Acrobat Reader.
cs_cz: Nelze otevřít soubor nápovědy. Ověřte, že máte nainstalovaný Adobe Acrobat Reader.
de_de: Konnte die Hilfe-Datei nicht öffnen. Bitte stellen Sie sicher dass Sie den Adobe Acrobat Reader installiert haben.
es_es: Fue imposible abrir el archivo de ayuda. Compruebe que tiene Adobe Acrobat Reader instalado.
fr_fr: Le fichier d'aide n'a pu être ouvert. Assurez vous qu'Adobe Reader est installé.
hu_hu: A súgófájl nem nyitható meg. Ellenőrizze, hogy rendelkezik-e telepített Adobe Acrobat Reader programmal.
it_it: Non posso aprire il file di aiuto. Accertati ti avere Adobe Acrobat Reader installato.
pl_pl: Nie można otworzyć pliku pomocy. Upewnij się że masz zainstalowanego Adobe Acrobat Reader
pt_br: Não foi possível abrir arquivo de ajuda. Por favor, certifique-se de que você possui o Adobe Acrobat Reader instalado.
ru_ru: Не удалось открыть файл помощи. Пожалуйста убедитесь что у вас установлен Adobe Acrobat Reader.
uk_ua: Не можу відкрити файл допомоги. Перевірте чи встановлений Adobe Acrobat Reader

source: File not found
ar: الملف غير موجود
ar_ae: لا يوجد ملف
bg_bg: Файлът не е намерен
ca_es: No s'ha trobat el fitxer
cs_cz: Soubor nenalezen
de_de: Dateien
es_es: No se ha encontrado el archivo
fr_fr: Fichier non trouvé
hu_hu: Fájl nem található
it_it: File non trovato
pl_pl: Nie znaleziono pliku
pt_br: Arquivo não encontrado
ru_ru: Файл не найден
uk_ua: Файл не знайдено

source: FOUND
ar: وجد
ar_ae: موجود
bg_bg: НАМЕРЕН
ca_es: TROBATS
cs_cz: NÁLEZ
de_de: GEFUNDEN
es_es: ENCONTRADO
fr_fr: TROUVÉ
hu_hu: VÍRUSTALÁLAT
it_it: TROVATO
pl_pl: ZNALEZIONO
pt_br: ENCONTRADO
ru_ru: ОБНАРУЖЕН
uk_ua: Знайти

source: ERROR: No servers could be reached. Giving up
ar: خطأ: لايمكن الوصول للمزودات. استسلام
ar_ae: خطأ: لايوجد اتصال لسيرفر. استسلم
bg_bg: ГРЕШКА: Нито един от сървърите не е достъпен. Връщане обратно...
ca_es: ERROR: No s'ha trobat cap servidor. Abandonant.
cs_cz: CHYBA: Žádný server nemohl být dosažen. Vzdávám to
de_de: Fehler: Ich konnte keinen Server erreichen. Ich gebe auf.
fr_fr: ERREUR: Aucun serveur n'a pu être contacté. Abandon.
hu_hu: HIBA: Nincsenek elérhető szerverek.
it_it: ERRORE: Nessun server può essere raggiunto. Abbandono
pl_pl: BŁĄD: Nie można połączyć się z serwerami. Rezygnowanie
pt_br: ERRO: Não foi possível localizar nenhum servidor. Desistindo.
ru_ru: ОШИБКА: Ни один из серверов не доступен. Сдаюсь..
uk_ua: Помилка: Не можу підключитися до жодного сервера. Завершую.

source: Giving up on
ar: الاستسلام عن
ar_ae: استسلم من
bg_bg: Предавам се
ca_es: Abandonant
cs_cz: Vzdávám to
de_de: Keine Versuche mehr für
es_es: Desistir en
fr_fr: Abandon pour :
hu_hu: Meghiúsult
it_it: Abbandono
pl_pl: Rezygnowanie z
pt_br: Desistindo de
ru_ru: Сдаюсь
uk_ua: Завершую

source: Scan started:
ar: بدأ الفحص:
ar_ae: بدأ البحث في:
bg_bg: Сканиране започнато:
ca_es: Anàlisi iniciada:
cs_cz: Skenování spuštěno:
de_de: Scan gestartet:
es_es: Análisis en marcha
fr_fr: Analyse démarrée :
hu_hu: Ellenőrzés elindítva:
it_it: Scansione iniziata:
pl_pl: Skanowanie rozpoczęto:
pt_br: Ínicio de exame:
ru_ru: Сканирование начато:
uk_ua: Перевірка почалась:

source: -- summary --
ar: -- الخلاصة --
ar_ae: -- النتيجه --
bg_bg: -- общо --
ca_es: -- resum --
cs_cz: -- souhrn --
de_de: -- Zusammenfassung --
es_es: -- sumario --
fr_fr: -- résumé --
hu_hu: -- összegzés --
it_it: -- sommario --
pl_pl: -- Podsumowanie --
pt_br: -- resumo --
ru_ru: -- итоги --
uk_ua: -- результати --

source: Scanned files:
ar: الملفات المفحوصة:
ar_ae: الملفات التي تم البحث فيها
bg_bg: Сканирани файлове:
ca_es: Fitxers analitzats:
cs_cz: Skenované soubory:
de_de: Gescannte Dateien:
es_es: Archivos escaneados
fr_fr: Fichiers analysés :
hu_hu: Ellenőrzött fájlok
it_it: File controllati:
pl_pl: Przeskanowano plików:
pt_br: Arquivos examinados:
ru_ru: Просканировано файлов:
uk_ua: Перевірено файлів:
