Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: Select if you wish to update the virus databases just after you logged on
ar: حدد إذا أردت تحديث بيانات الفيروسات مباشرة بعد الدخول للبرنامج
ar_ae: اختر اذا كنت تريد التحديث من الفيروسات عند التسجيل
bg_bg: Отбележете, ако желаете да се обновява вирусната база само след влизане
ca_es: Seleccioneu si desitgeu actualitzar les bases de dades de virus immediatament després d'iniciar la sessió
cs_cz: Vyberte pokud chcete povolit tento plán
de_de: Auswählen, wenn Sie diesen Plan aktivieren möchten
es_es: Seleccionar si deseas actualizar la base de datos de virus solo despues de iniciar
fr_fr: Sélectionner si vous désirez mettre à jour une fois la connexion établie
hu_hu: Válassza ki, ha szeretné a vírusismereti adatbázis frissíteni indításkor
it_it: Seleziona se vuoi aggiornare il database dei virus appena effettuato il Login
pl_pl: Jeżeli chcesz aktualizować bazę wirusów tuż po zalogowaniu
pt_br: Selecione se você deseja atualizar o banco de dados assim que iniciar
ru_ru: Отметьте, если вы хотите обновлять базу вирусов только после входа
uk_ua: Відмітьте, якщо Ви хочете поновляти базу вірусів при вході

source: Infected Files
ar: الملفات المصابة
ar_ae: المافات المصابه
bg_bg: Инфектирани файлове
ca_es: Fitxers infectats
cs_cz: Infikované soubory:
de_de: Infizierte Dateien:
es_es: Archivos infectados
fr_fr: Fichiers Infectés
hu_hu: Fertőzött fájlok
it_it: File Infetti
pl_pl: Zainfekowane pliki
pt_br: Arquivos Infectados
ru_ru: Инфицированные файлы
uk_ua: Інфіковані файли

source: &Report Only
ar: أبلغ فقط
ar_ae: عرض فقط
bg_bg: Само предупреждение
ca_es: Només l'&informe
cs_cz: &Pouze reporty
de_de: Nur Bericht
es_es: Reportar solamente
fr_fr: Signaler &Uniquement
hu_hu: Csak &jelentés
it_it: Solo &rapporto
pl_pl: &Tylko zaraportuj
pt_br: &Relatar Apenas
ru_ru: Только отчет
uk_ua: Тільки звіт

source: &Remove (Use Carefully)
ar: إزالة (إختر بحذر)
ar_ae: ازالة الفيروس (اختر بحذر)
bg_bg: Изтриване (използвайте внимателно)
ca_es: &Suprimeix (useu-lo amb cura)
cs_cz: &Odstranit (používat opatrně)
de_de: Entfernen (Vorsicht!)
fr_fr: &Supprimer (à utiliser avec précaution)
hu_hu: &Eltávolítás (körültekintéssel alkalmazza)
it_it: &Rimuovi (Fai attenzione)
pl_pl: &Usuń (używaj ostrożnie)
pt_br: &Remover (Use com cuidado)
ru_ru: Удалять (используйте с осторожностью)
uk_ua: Видалити (користуйтесь обережно)

source: &Move To Quarantine Folder:
ar: إنقل الى مجلد الحجر:
ar_ae: انقل الى ملف الحجر:
bg_bg: Преместване в папка карантина:
ca_es: &Mou-lo a la carpeta de quarentena:
cs_cz: &Přesunout do adresáře karantény:
de_de: In den Quarantäne-Ordner verschieben
fr_fr: Déplacer dans le Dossier de &Quarantaine:
hu_hu: Á&thelyezés a karantén mappába:
it_it: &Muovi nella cartella della Quarantena
pl_pl: &Przenieś do folderu kwarantanny:
pt_br: &Mover para pasta de quarentena
ru_ru: Переместить в папку карантина:
uk_ua: Перемістити в Папку-Карантин

source: Specify location for a quarantine folder
ar: حدد مكاناً لمجلد الحجر
ar_ae: حدد مكان لحجر الملف
bg_bg: Посочете местоположение на папка карантина
ca_es: Especifiqueu una ubicació per una carpeta de quarentena
cs_cz: Zadejte umístění adresáře karantény
de_de: Geben Sie einen Ort für den Quarantäne-Ordner an
es_es: Especifique lugar para carpeta de cuarentena
fr_fr: Indiquer l'emplacement du dossier de quarantaine
hu_hu: Adja meg a a karantén tárolómappa helyét
it_it: Specifica la posizione per la cartella della Quarantena
pl_pl: Wybierz folder kwarantanny
pt_br: Especificar o local da pasta de quarentena
ru_ru: Укажите место расположения папки карантина
uk_ua: Вкажіть місце розташування папки-карантина

source: Click to browse for a quarantine folder
ar: اضغط للإستعراض عن مجلد الحجر
ar_ae: اضغط لعرض ملف الحجر
bg_bg: Щракнете за избор на папка карантина
ca_es: Cliqueu per a navegar cercant una carpeta de quarentena
cs_cz: Klikem procházejte k adresáři
de_de: Hier klicken, um einen Ordner auszuwählen
es_es: pinche para explorar la carpeta de cuarentena
fr_fr: Cliquez pour sélectionner le dossier de quarantaine
hu_hu: Tallózva megadhatja a karantén tárolómappát
it_it: Clicca per selzionare la cartella della Quarantena
pl_pl: Klin
pt_br: Clique para procurar uma pasta de quarentena
ru_ru: Щелкните для выбора папки карантина
uk_ua: Натисніть для вибору папки-карантина

source: &Send Email Alert On Virus Detection
ar: ارسل انذاراً بريدياً لدى إكتشاف فيروس
ar_ae: ارسل انذار عن طريق الايميل عند وجود فايرس
bg_bg: Изпращане на емайл-предупреждение при намиране на вирус
ca_es: &Envia una alerta de correu si es detecten virus
cs_cz: &Zaslat výstražný email při detekci viru
de_de: E-Mail-Benachrichtigung bei Viren-Fund
fr_fr: &Envoyer un Courriel en cas de Détection de Virus
hu_hu: &E-mail riasztás küldése vírustalálatkor
it_it: &Invia un avviso via Email quando un virus è stato individuato
pl_pl: &Wyślij wiadomość email, jeżeli wykryto wirusa
pt_br: En&viar e-mail com alerta ao detectar vírus
ru_ru: Отправлять емайл уведолжение при обнаружении вируса
uk_ua: Послати Email-попередження при виявленні вірусу

source: Select if you wish to receive email alerts when ClamWin detects a virus
ar: اضغط اذا ارت استلام تنبيهات بالبريد الإلكتروني عند إكتشاف ClamWin لفيروس
ar_ae: اضغط اذا ارت ان تستلم انذار عن طريق الايميل عندما يجد clamWin فايروس
bg_bg: Отбележете, ако желаете да получавате емайл-тревога, когато ClamWin открие вирус
ca_es: Seleccioneu si desitgeu rebre alertes per correu si el ClamWin detecta un virus
cs_cz: Vyberte pokud chcete přijímat varovné emaily při nálezu viru ClamWinem
de_de: Auswählen, wenn Sie eine E-Mail-Benachrichtigung wünschen sobald ClamWin einen Virus entdeckt
es_es: Seleccione si quiere recibir alertas en correo electrónico cuando ClamWin detecta un virus
fr_fr: A sélectionner si vous désirez recevoir une alerte via courriel quand ClamWin détecte un virus
hu_hu: Válassza ki, ha elektronikus levélben riasztást kér a ClamWin vírustalálata esetén
it_it: Seleziona se vuoi ricevere un avviso via email quando ClamWin individua un virus
pl_pl: Zaznacz, jeżeli chcesz otrzymywać ostrzeżenia Emailowe, kiedy wykryto wirusa
pt_br: Selecione se você deseja receber e-mails com alertas quando o ClamWin detectar um vírus
ru_ru: Отметьте, если вы хотите получать емайл уведомления, когда ClamWin обнаруживает вирус
uk_ua: Відмітьте, якщо Ви хочете отримувати email-попередження, коли ClamWin виявить вірус

source: SMTP Connection Details
ar: معلومات عن إتصال SMTP
ar_ae: معلومات عن وصلات SMTP
bg_bg: Параметри за SMTP свързване
ca_es: Detalls de connexió SMTP
cs_cz: Spojeno s
de_de: Details zur SMTP-Verbindung
es_es: Datos de Conexión SMTP
fr_fr: Information sur la Connexion SMTP
hu_hu: SMTP kapcsolat beállításai
it_it: Dettagli connessione SMTP
pl_pl: Informacje o połączeniu SMTP
pt_br: Detalhes da Conexão SMTP
ru_ru: Параметры SMTP cоединения
uk_ua: Налаштування SMTP з'єднання

source: &Mail Server:
ar: مزود البريد:
ar_ae: ايميل سيرفر
bg_bg: Пощенски сървър:
ca_es: Servidor de &correu:
fr_fr: Serveur de &Mail:
hu_hu: &Levelezőszerver:
pl_pl: &Serwer poczty:
pt_br: Servidor de &Mensagens
ru_ru: Почтовый сервер:
uk_ua: Поштовий сервер:

source: SMTP Server domain name or IP address
ar: اسم مزود SMTP أو عنوان IP
ar_ae: SMTPسيرفر او اسم الموقع او عنوان الاي بي
bg_bg: Име на домейн на SMTP сървъра или IP адрес
ca_es: Nom de domini o adreça IP del servidor SMTP
cs_cz: Doménové jméno nebo IP adresa SMTP serveru
de_de: Domain-Name oder IP-Adresse des SMTP-Servers
es_es: Nombre de dominio o dirección IP del servidor SMTP
fr_fr: Nom de Domaine ou Adresse IP du Serveur SMTP
hu_hu: Levelezőszerver domén név vagy IP cím
it_it: Nome server SMTP o indirizzo IP
pl_pl: Wpisz nazwę serwera SMTP lub adres IP
pt_br: Nome de domínio do servidor SMTP ou endereço de IP
ru_ru: Доменное имя SMTP сервера или IP адрес
uk_ua: Доменне ім'я або IP-адреса SMTP сервера

source: Mail Server port number (0-65535)
ar: رقم منفذ مزود البريد (0-65535)
ar_ae: منفذ ميل سيرفر رقم (0-65535)
bg_bg: Номер на порта на пощенски сървър (0-65535)
ca_es: Número de port del servidor de correu (0-65535)
cs_cz: Číslo portu mail serveru (0-65535)
de_de: Port des Mail-Servers (0-65535)
es_es: Numero de puerto (0-65535) del servidor de correo
fr_fr: Numéro de port du Serveur Mail (0-65535)
hu_hu: Levelezőszerver portszám (0-65535)
it_it: Porta del Mail Server (0-65535)
pl_pl: Numer portu serwera poczty (0-65535)
pt_br: Número da porta do servidor de mensagens (0-65535)
ru_ru: Номер порта почтового сервера (0-65535)
uk_ua: Номер порта поштового сервера (0-65535)

source: Mail Server Account Name (optional)
ar: اسم حساب مزود البريد (اختياري)
ar_ae: اسم الميل سيرفر (اختياري)
bg_bg: Потребителско име на пощенски сървър (не е задължително)
ca_es: Nom del compte del servidor de correu (opcional)
cs_cz: Jméno účtu na mail serveru (volitelné)
de_de: Benutzername des Mail-Kontos (optional)
es_es: Nombre de la cuenta de correo (opcional)
fr_fr: Identifiant du Compte sur le Serveur Mail (optionnel)
hu_hu: Levelezőszerver fióknév (opcionális)
it_it: Account del Mail Server (opzionale)
pl_pl: Nazwa konta serwera poczty (opcjonalnie)
pt_br: Nome da conta do servidor de mensagens (opcional)
ru_ru: Имя пользователя на почтовом сервере (не обязательно)
uk_ua: Обліковий запис поштового сервера (якщо необхідно)

source: Mail Server account password (optional)
ar: كلمة المرور لحسابك لدى مزود البريد (اختياري)
ar_ae: الكلمة السرية لحسابك بالميل سيرفر (اختياري)
bg_bg: Парола на пощенски сървър (не е задължително)
ca_es: Contrasenya del compte del servidor de correu (opcional)
cs_cz: Heslo účtu na mail serveru (volitelné)
de_de: Passwort des Mail-Kontos (optional)
es_es: Contraseña de la cuenta de correo (opcional)
fr_fr: Mot de Passe du Compte sur le Serveur Mail (optionnel)
hu_hu: Levelezőszerver jelszó (opcionális)
it_it: Password dell'account del Mail Server (opzionale)
pl_pl: Hasło do konta serwera poczty (opcjonalnie)
pt_br: Senha da conta do servidor de mensagens (opcional)
ru_ru: Пароль на почтовом сервере (не обязательно)
uk_ua: Пароль облікового запису поштового сервера (якщо необхідно)

source: Email Message Details
ar: تفاصيل رسالة البريد
ar_ae: معلومات عن الرساله
bg_bg: Детали на емайл съобщение
ca_es: Detalls del missatge de correu electrònic
cs_cz: Detaily emailové zprávy
de_de: Details zur E-Mail-Benachrichtigung
es_es: Datos del mensaje de correo
fr_fr: Information sur le Message Email
hu_hu: E-mail üzenet
it_it: Dettagli messaggio email
pl_pl: Detale wiadomości
pt_br: Detalhes da mensagem de e-mail
ru_ru: Детали емайл сообщения
uk_ua: Текст Email-повідомлення

source: &From:
ar: من:
ar_ae: من:
bg_bg: От:
ca_es: &De:
cs_cz: &Od:
de_de: Von:
fr_fr: &De:
hu_hu: &Feladó:
it_it: &Da:
pl_pl: &Od:
pt_br: &De:
ru_ru: От:

source: Specify an email address from which the notification will be sent.
ar: خصص عنوان البريد الذي سيرسل منه التحذير.
ar_ae: حدد اليميلات التي تريدها ان تستلم الرسائل الاعلامية
bg_bg: Посочете емайл адрес от който предупреждението ще бъде изпратено.
ca_es: Especifiqueu una adreça de correu electrònic des d'on s'enviarà la notificació
cs_cz: Zadejte emailové adresy, ze které bude zasláno varování.
de_de: Geben Sie eine E-Mail-Adresse an, von der die Benachrichtigung gesendet werden soll.
es_es: Especifique una dirección de correo desde donde la notificación sera enviada
fr_fr: Indiquez l'adresse email à laquelle la notification sera envoyée.
hu_hu: Adja meg az elektronikus levelezési címet, ahonnan a riasztást küldésre kerül
it_it: Specifica un indirizzo email dal quale la notifica sarà inviata.
pl_pl: Wpisz adres email z którego ma być wysłane ostrzeżenie
pt_br: Especificar um endereço de e-mail para o qual a notificação será enviada.
ru_ru: Укажите емайл адрес от которого уведомление будет послано.
uk_ua: Вкажіть email-адресу з якої буде відсилатися попередження

source: &To:
ar: الى:
ar_ae: الى:
bg_bg: До:
ca_es: &Per a:
cs_cz: &Komu:
de_de: An:
fr_fr: P&our:
hu_hu: &Címzett:
it_it: &A:
pl_pl: &Do:
pt_br: &Para:
ru_ru: Кому:
uk_ua: Кому:

source: Specify an email address where the email alert will be delivered. Separate multiple addresses with commas.
ar: خصص عنواناً بريديا ليستلم التحذير. إفصل العناوين المتعددة بإستخدام الفاصلة.
ar_ae: حدد الايميل الذي تريده ان يستلم الانذارات. ضع الفاصله بين الايميلات لاضافت اكثر من ايميل.
bg_bg: Посочете емайл адрес до който предупреждението ще бъде изпратено.Допълнителни адреси посочете чрез запетая.
ca_es: Especifiqueu una adreça de correu electrònic on s'enviarà l'alerta per correu. Si hi ha adreces múltiples, separeu-les amb comes.
cs_cz: Zadejte emailovou adresu příjemce. Oddělte více adres čárkami.
de_de: Geben Sie eine E-Mail-Adresse an, an die die Benachrichtigung gesendet werden soll. Mehrere Adressen können durch Kommata getrennt angegeben werden.
es_es: Especifique una dirección de correo donde la alerta sera enviada. Separe mas de una dirección con comas.
fr_fr: Indiquez l'adresse email à laquelle l'alerte email sera envoyée. Séparez les adresses par des virgules.
hu_hu: Adja meg az elektronikus levelezési címet, ahova a riasztást küldeni kell. Vesszővel elválasztva több címet is megadhat.
it_it: Specifica un indirizzo email al quale l'avviso verrà inviato. Per indirizzi multipli dividili con la virgola.
pl_pl: Wpisz adres email do którego ma być wysłane ostrzeżenie
pt_br: Especifique um endereço de e-mail para onde o alerta por e-mail será entregue. Separe endereços múltiplos com vírgulas.
ru_ru: Укажите емайл адрес куда уведомление будет доставлено.Дополнительные адреса указывайте через запятую.
uk_ua: Вкажіть email-адресу, кому Ви будете посилати листи. Декілька адрес потрібно роділяти комами

source: Su&bject:
ar: الموضوع:
ar_ae: موضوع:
bg_bg: Тема:
ca_es: A&ssumpte
cs_cz: &Předmět:
de_de: &Betreff:
fr_fr: Su&jet:
hu_hu: &Tárgy:
it_it: &Oggetto:
pl_pl: &Temat:
pt_br: Assu&nto:
ru_ru: Тема:
uk_ua: Тема

source: Specify Recipient's email address where the email alert will be delivered
ar_ae: حدد ايميل متلقي الانذار
bg_bg: Посочете адрес на получател на който ще бъде доставено предупреждението
ca_es: Especifiqueu l'adreça de correu del destinatari on s'enviarà l'alerta per correu
cs_cz: Zadejte emailovou adresu příjemce, kterému bude zasláno varování
de_de: Geben Sie die E-Mail-Adresse des Empfängers für die Benachrichtigung an
es_es: Especifique la dirección de correo electrónico del destinatario donde la alerta de correo electrónico sera enviada.
fr_fr: Indiquer le courriel du destinataire, où l'alerte courriel sera envoyée.
hu_hu: Adja meg a címzett elektronikus levelezési címét, ahova a riasztást küldeni kell.
it_it: Specifica l'indirizzo email al quale l'avviso verrà inviato
pl_pl: Określa adresy mailowe, gdzie mają być wysłane ostrzeżenia
pt_br: Especifique o endereço de e-mail do recipiente para onde o alerta por e-mail será entregue.
ru_ru: Укажите адрес получателя по которому будет доставлено уведомление
uk_ua: Вкажіть email-адресу отримувача

source: Send &Test Email
ar: أرسل رسالة إختبار
ar_ae: ارسل وجرب الايميل
bg_bg: Изпращане на тест емайл
ca_es: Envia un correu de &prova
cs_cz: Odeslat &zkušební email
de_de: &Test-E-Mail senden.
es_es: Envié Correo de prueba
fr_fr: Envoyer un Courriel de &Test
hu_hu: &Tesztüzenet küldése
it_it: Invia un'email di &test
pl_pl: Wyślij &testową wiadomość
pt_br: Enviar E-mail de &Teste
ru_ru: Отправить тест. сообщение
uk_ua: Відправити тестовий лист (Email)

source: Click to send a test email message
ar: إنقر لإرسال رسالة إلكترونية إختبارية
ar_ae: اضغظ لتجربت ارسال رساله الى الايميل
bg_bg: Щракнете за изпращане на тестово емайл съобщение
ca_es: Cliqueu per a enviar un correu de prova
cs_cz: Klikněte pro odeslání zkušební emailové zprávy
de_de: Hier klicken, um eine Test-E-Mail zu senden
es_es: pinche para enviar un correo de prueba
fr_fr: Cliquez pour envoyer un message email de test
hu_hu: Tesztüzenet küldéséhez kattintson a gombra
it_it: Clicca per inviare un'email di test
pl_pl: Kliknij aby wysłać testową wiadomość
pt_br: Clique para enviar uma mensagem de teste
ru_ru: Щелкните для отправки тестового емайл сообщения
uk_ua: Натисніть для відправки тестового листа

source: &Display Pop-up Notification Messages In Taskbar
ar: إعرض رسائل منبثقة تنبيهية في شريط المهام
ar_ae: اعرض النوافذ الاعلانيه في شريط الادوات
bg_bg: Показване на изплуващи тревоги в панел със задачи
ca_es: &Mostra missatges de notificació emergents a la barra de tasques
cs_cz: &Zobrazit vyskakovací varovnou zprávu ve správci úloh
de_de: Popup-Nachrichten in der Taskleiste anzeigen
fr_fr: Afficher une Alerte &Infobulle dans la Barre des Taches
hu_hu: &Előugró értesítések megjelenítése a tálcán
it_it: &Visualizza messaggi di notivia nella Taskbar
pl_pl: &Wyświetl wyskakujące powiadomienia dymkowe na pasku zadań
pt_br: Exi&bir mensagens Pop-up de notificação na barra de tarefas
ru_ru: Показывать всплывающие уведомления в панели задач
uk_ua: Показати спливаюче вікно попереджень в панелі завдань

source: Select if you wish to receive Tray notification pop-up messages
ar: حدد إذا أردت إستقبال رسائل منبثقة تنبيهية في زاوية الشاشة
ar_ae: اضغط اذا كنت تريد ان تجرب استلام النوافذ الاعلاميه
bg_bg: Отбележете, ако желаете да получавате изплуващи предупреждения от системния трей
ca_es: Seleccioneu si desitgeu rebre missatges emergents de notificació a la safata
cs_cz: Vyberte pokud chcete přijímat vyskakovací varovné zprávy z pruhu úloh
de_de: Auswählen, wenn Sie Popup-Nachrichten in der Taskleiste anzeigen möchten
es_es: Seleccione si quiere recibir mensajes emergentes en la bandeja
fr_fr: Sélectionner si vous désirez recevoir des messages d'averissement pop-up à partir de la barre des tâches
hu_hu: Válassza ki, ha szeretne megjeleníteni előugró értesítéseket a tálcán
it_it: Seleziona se vuoi ricevere messaggi di notifica nella Tray
pl_pl: Zaznacz tą opcję jeżeli chcesz aby były wyświetlane wyskakujące wiadomości w formie dymków na pasku zadań
pt_br: Selecione se você deseja receber mensagens Pop-up de notificação na bandeja do sistema
ru_ru: Отметьте, если вы хотите получать всплывающие уведомления из системного трэя
uk_ua: Відміть, якщо Ви хочете щоб вікно попереджень спливало у панелі завдань

source: Specify Filename Patterns to include and/or exclude in scanning
ar: خصص نماذج أسماء الملفات لتضمينها و/أو إستثنائها في الفحص
ar_ae: حدد مثال عن اسم الملف لوضعة\او عدم وضعة في البحث
bg_bg: Посочете примерни имена за включване и/или изключване от сканиране
ca_es: Especifiqueu els patrons de nom de fitxer a incloure i/o excloure a l'anàlisi
cs_cz: Zadejte vzorky jmen souborů pro začlenění nebo vyjmutí ze skenování
de_de: Muster für Dateinamen, die beim Scan eingeschlossen und/oder ausgeschlossen werden sollen
es_es: Especifique Patrones de nombre de fichero para incluir y/o excluir en el escaneo
fr_fr: Indiquez les Extensions de Fichiers à inclure et/ou exclure lors de l'analyse antivirus
hu_hu: Adja meg az ellenőrizendő és/vagy kihagyandó fájlnév mintákat
it_it: Speficica il Pattern per i file da includere e/o escludere nella scansione
pl_pl: Określa maski pliku do włączenia i/lub wyłączenia ze skanowania
pt_br: Especifique padrões de nomes de arquivos a serem incluídos e/ou excluídos durante o exame
ru_ru: Укажите шаблоны имен для включения и/или исключения из сканирования
uk_ua: Вкажіть шаблони імен файлів, які потрібно/не потрібно перевіряти

source: (To specify a regular expression include your pattern within <...>)
ar: (لتخصيص عبارة جبرية قياسية ضع نموذجك بين <...>)
ar_ae: (لتحديد مثال عن نوع الملف ضع ماتريد بين <...>)
bg_bg: (За правилно разчитане включете вашия шаблон в <...>)
ca_es: (Per tal d'especificar una expressió regular, incloeu el vostre patró dins de <...>)
cs_cz: (Pro specifikaci regulárního výrazu vložte vzorek do <...>)
de_de: (Reguläre Ausdrücke in < und > einschließen)
es_es: (Para especificar una expresión regular incluye tu patrón entre <..>)
fr_fr: (Pour spécifier une expression régulière, incluez votre extension à l'intérieur de <...>)
hu_hu: (Reguláris kifejezés megadásához a mintát <...> jelek közé tegye)
it_it: (Per specificare espressioni regolare inseriscile dentro <...>)
pl_pl: (Określenie wyrażenia zawierającego maskę z <...>)
pt_br: (Para especificar uma expressão normal, inclua o seu padrão entre <...>)
ru_ru: (Для применения регулярного выражения включите шаблон в виде <...>)
uk_ua: (Щоб використати маски помістіть свій шаблон у <...>)

source: &Exclude Matching Filenames:
ar: إستثني أسماء الملفات المطابقة:
ar_ae: استثني اسماء الملفات المشابه
bg_bg: Изключване на файлове с имена съвпадащи с:
ca_es: &Exclou els noms de fitxer coincidents:
cs_cz: &Vyjmout shodující se soubory:
de_de: Dateinamen ausschließen, die folgendes Muster treffen:
fr_fr: &Exclure les noms de fichiers suivant:
hu_hu: &Kivéve az egyező fájlneveket:
it_it: &Escludi file che corrispondono
pl_pl: &Wyklucz pasujące pliki:
pt_br: &Excluir nomes de arquivos correspondentes a:
ru_ru: Исключить совпадающие имена файлов:
uk_ua: Вилучити типи файлів

source: Patterns
ar: نماذج
ar_ae: امثله
bg_bg: Шаблони
ca_es: Patrons
cs_cz: Vzorky
de_de: Muster
es_es: Patrones
fr_fr: Extensions
hu_hu: Minták
it_it: Pattern
pl_pl: Wzory
pt_br: Padrões
ru_ru: Шаблоны
uk_ua: Шаблони

source: Move up
ar: إلى الأعلى
ar_ae: الى الاعلى
bg_bg: Нагоре
ca_es: Mou amunt
cs_cz: Posunout výše
de_de: Nach oben
es_es: Subir
fr_fr: Monter
hu_hu: Felfelé
it_it: Muovi su
pl_pl: Przesuń w górę
pt_br: Subir
ru_ru: Вверх
uk_ua: Перемістити вгору

source: Move down
ar: إلى الأسفل
ar_ae: الى الاسفل
bg_bg: Надолу
ca_es: Mou avall
cs_cz: Posunout dolů
de_de: Nach unten
es_es: Bajar
fr_fr: Descendre
hu_hu: Lefelé
it_it: Muovi giù
pl_pl: Przesuń w dół
pt_br: Descer
ru_ru: Вниз
uk_ua: Перемістити вниз

source: New item
ar: عنصر جديد
ar_ae: جديد
bg_bg: Нов ред
ca_es: Nou element
cs_cz: Nová položka
de_de: Neuer Eintrag
es_es: Nuevo item
fr_fr: Nouveau
hu_hu: Új elem
it_it: Nuovo elemento
pl_pl: Nowy wzór
pt_br: Novo item
ru_ru: Новая строка
uk_ua: Новий

source: Delete item
ar: حذف العنصر
ar_ae: حذف
bg_bg: Премахване на ред
ca_es: Esborra l'element
cs_cz: Smazat položku
de_de: Eintrag löschen
es_es: Borrar Item
fr_fr: Supprimer
hu_hu: Elem törlése
it_it: Elimina elemento
pl_pl: Usuń wzór
pt_br: Remover item
ru_ru: Удалить строку
uk_ua: Видалити

source: Edit item
ar: تحرير العنصر
ar_ae: تعديل
bg_bg: Редактиране на ред
ca_es: Edita l'element
cs_cz: Upravit položku
de_de: Eintrag bearbeiten
es_es: Editar item
fr_fr: Modifier
hu_hu: Elem szerkesztése
it_it: Edita elemento
pl_pl: Edytuj wzór
pt_br: Editar item
ru_ru: Редактировать строку
uk_ua: Редагувати

source: &Scan Only Matching Filenames:
ar: إفحص فقط أسماء الملفات المطابقة:
ar_ae: ابحث فقط بالملفات المطابقه
bg_bg: Сканиране само на файлове с имена съвпадащи с:
ca_es: &Analitza només els noms de fitxer coincidents:
cs_cz: &Skenovat pouze shodující se soubory:
de_de: Nur Einträge scannen, die folgendes Muster treffen:
fr_fr: &Analyser uniquement les noms de fichiers suivant:
hu_hu: &Csak egyező fájlnevek ellenőrzése:
it_it: &Controlla solo i File che corrispondono:
pl_pl: &Skanuj tylko pasujące pliki:
pt_br: E&xaminar somente nomes de arquivos correspondentes a:
ru_ru: Сканировать только совпадающие имена файлов:
uk_ua: Перевіряти тільки вибрані типи файлів

source: &Deactivate
ar: تعطيل
ar_ae: تعطيل
bg_bg: Изключване
ca_es: &Desactiva
cs_cz: &Deaktivovat
de_de: &Deaktivieren
fr_fr: &Désactiver
hu_hu: &Kikapcsolás
it_it: &Disattiva
pl_pl: &Deaktywuj
pt_br: &Desativar
ru_ru: Отключить
uk_ua: Деактивувати

source: A&ctivate
ar: تفعيل
ar_ae: تشغيل
bg_bg: Включване
ca_es: A&ctiva
cs_cz: A&ktivovat
de_de: Aktivieren
fr_fr: A&ctiver
hu_hu: &Bekapcsolás
it_it: &Attiva
pl_pl: &Aktywuj
pt_br: A&tivar
ru_ru: Включить
uk_ua: Активувати
