Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: Click to browse for clamscan
ar: اضغط لإستعراض مكان clamscan
ar_ae: اضغط لعرض Clamscan
bg_bg: Щракнете за избор на ClamScan
ca_es: Cliqueu per a navegar buscant el ClamScan
cs_cz: Klikem procházejte k adresáři
de_de: Hier klicken, um einen Ordner auszuwählen
es_es: Clic para buscar ClamScan
fr_fr: Cliquez pour sélectionner l'emplacement
hu_hu: Tallózva megadhatja a ClamScan alkalmazást
it_it: Clicca per cercare clamscan
pl_pl: Kliknij aby znaleźć clamscan
pt_br: Clique para procurar o clamscan
ru_ru: Щелкните для выбора clamscan
uk_ua: Натисніть для вибору clamscan

source: &FreshClam Location:
ar: مكان FreshClam:
ar_ae: &FreshClam مكان:
bg_bg: Местоположение на &FreshClam:
ca_es: Ubicació del &FreshClam
cs_cz: &FreshClam umístění:
de_de: Ort, an dem sich &FreshClam befindet
es_es: Ubicación de &FreshClam
fr_fr: Emplacement de &FreshClam
hu_hu: &FreshClam elérési útja:
it_it: Posizione &FreshClam:
pl_pl: Lokalizacja &FreshClam:
pt_br: Local do &FreschClam:
ru_ru: Размещение &FreshClam
uk_ua: &FreshClam встановлений:

source: Specify location of freshclam
ar: حدد مكان freshclam
ar_ae: حدد مكان freshclam
bg_bg: Посочете местоположение на за freshclam
ca_es: Especifiqueu la ubicació del freshclam
cs_cz: Zadejte umístění freshclamu
de_de: Ort angeben, an dem sich FreshClam befindet
es_es: Especificar ubicación de FreshClam
fr_fr: Déterminez l'emplacement de freshclam
hu_hu: Adja meg a FreshClam alkalmazás elérési útját
it_it: Specifica la posizione di freshclam
pl_pl: Określa lokalizację freshclam
pt_br: Especificar o local do frehclam
ru_ru: Укажите место расположения для freshclam
uk_ua: Вкажіть папку з freshclam

source: Click to browse for freshclam
ar: اضغط لإستعراض مكان freshclam
ar_ae: اضغط لعرض freshclam
bg_bg: Щракнете за избор на freshclam
ca_es: Cliqueu per a navegar buscant el freshclam
cs_cz: Klikem procházejte k adresáři
de_de: Hier klicken, um einen Ordner auszuwählen
es_es: Clic para buscar FreshClam
fr_fr: Cliquez pour sélectionner l'emplacement
hu_hu: Tallózva megadhatja a FreshScan alkalmazást
it_it: Clicca per cercare freshclam
pl_pl: Kliknij aby znaleźć freshclam
pt_br: Clique para procurar o freschclam
ru_ru: Щелкните для выбора freshclam
uk_ua: Натисніть для вибору freshclam

source: &Virus Database Folder:
ar: مجلد بيانات الفيروسات:
ar_ae: ملف جدول الفيروسات:
bg_bg: &Папка вирусна база:
ca_es: Carpeta de la base de dades de virus:
cs_cz: Report aktualizace databáze &virů
de_de: Virus-Datenbank-Update-Bericht
es_es: Carpeta de base de datos de &Virus
fr_fr: Emplacement des &Signatures des Virus:
hu_hu: &Vírusismereti adatbázis mappája:
it_it: Cartella per il Database dei &Virus:
pl_pl: &Folder z bazą wirusów
pt_br: Pasta do Banco de Dados de &Vírus
ru_ru: &Папка вирусной базы
uk_ua: Папка баз вірусів:

source: Specify location of virus database files
ar: حدد مكان ملفات بيانات الفيروسات
ar_ae: حدد مكان ملفات جدول الفيروسات
bg_bg: Посочете местоположение на файловете с вирусна база
ca_es: Especifiqueu la ubicació dels fitxers de la base de dades de virus
cs_cz: Zadejte umístění souborů databáze virů
de_de: Geben Sie den Ort an, an dem sich die Virus-Datenbank befindet
es_es: Especificar ubicación de archivos de base de datos de virus
fr_fr: Déterminez l'emplacement des Signatures des Virus
hu_hu: Adja meg a a vírusismereti adatbázis tárolómappáját
it_it: Specifica la posizione per i file del database dei virus
pl_pl: Określa lokalizację folderu z bazą wirusów
pt_br: Especificar o local dos arquivos contendo o banco de dados
ru_ru: Укажите место расположения файлов вирусной базы
uk_ua: Вкажіть папку з базами вірусів

source: Click to browse for a virus database folder
ar: اضغط لإستعراض مجلد لبيانات الفيروسات
ar_ae: اضغط لعرض ملف جدول الفيروسات
bg_bg: Щракнете за избор на папка с вирусна база
ca_es: Cliqueu per a navegar buscant la carpeta de la base de dades de virus
cs_cz: Klikem procházejte k adresáři
de_de: Hier klicken, um einen Ordner auszuwählen
es_es: Clic para buscar una carpeta de base de datos de virus
fr_fr: Cliquez pour sélectionner l'emplacement
hu_hu: Tallózva megadhatja a vírusismereti adatbázis tárolómappát
it_it: Clicca per cercare la cartella per il database dei virus
pl_pl: Kliknij aby znaleźć folder z bazą wirusów
pt_br: Clique para procurar uma pasta de banco de dados de vírus
ru_ru: Щелкните для выбора папки вирусной базы
uk_ua: Натисність для вибору папки з пазами вірусів

source: &Scan In Subdirectories
ar: إفحص في المجلدات الفرعية
ar_ae: ابحث في الملفات الفرعية
bg_bg: Сканиране на поддиректории
ca_es: &Analitza als subdirectoris
cs_cz: Skenované adresáře:
de_de: Gescannte Verzeichnisse:
es_es: Analizar en &Subdirectorios
fr_fr: Analyser les Sous-&Répertoires
hu_hu: Ellenőrzés &almappákban is
it_it: Esamina le &sottocartelle
pl_pl: &Skanuj w podkatalogach
pt_br: E&xaminar dentro de sub-diretórios
ru_ru: Сканировать поддиректории
uk_ua: Перевіряти в підпапках

source: Select if you wish to scan in subdirectories recursively
ar: حدد إذا أرت الفحص في الدلائل الفرعية
ar_ae: اختر هنا اذا ارت البحث في الملفات الفرعية المجاورة
bg_bg: Отбележете, ако желаете да сканирате подиректориите периодично
ca_es: Seleccioneu si desitgeu analitzar als subdirectoris recursivament
cs_cz: Vyberte pokud chcete povolit tento plán
de_de: Auswählen, wenn Sie diesen Plan aktivieren möchten
es_es: Seleccione si quiere escanear en subcarpetas recursivamente
fr_fr: Sélectionner si vous désirez que ce soit récursif
hu_hu: Válassza ki, ha az almappákat is ellenőrizni szeretné
it_it: Seleziona se vuoi esaminare ricorsivamente le sottocartelle
pl_pl: Zaznacz jeżeli chesz skanować rekursywnie w podkatalogach
pt_br: Selecione se você deseja examinar dentro de sub-diretórios repetitivamente
ru_ru: Отметьте, если вы хотите сканировать подкаталоги рекурсивно
uk_ua: Виділіть, якщо ви хочете перевіряти і підпапки

source: &Scan In Archives
ar: إفحص داخل الأرشيفات
ar_ae: البحث بالارشيفات
bg_bg: Сканиране в &архиви
ca_es: &Analitza als arxius
cs_cz: &Skenovat v archívech
de_de: Archive &scannen
fr_fr: Analyser le contenu des &Dossiers Compressés
hu_hu: &Tömörített fájlok ellenőrzése
it_it: Esamina gli &Archivi
pl_pl: &Skanuj archiwa
pt_br: E&xaminar dentro de arquivos
ru_ru: Сканировать в &архивах
uk_ua: Перевіряти архіви

source: Do Not Scan Archives Larger Than
ar: لاتقم بفحص الأرشيفات الاكبر من
ar_ae: لاتقم بالبحث بالارشيفات الاكبر من
bg_bg: Да не сканира архиви по-големи от
ca_es: No analitzis els arxius majors de
cs_cz: Neskenovat archívy větší jak
de_de: Daten größer als ... nicht scannen
es_es: No analizar archivos de tamaño superior a
fr_fr: Ne pas analyser les dossiers compressés plus gros que
hu_hu: Kihagyás, ha az nagyobb mint
it_it: Non esaminare archivi più grandi di
pl_pl: Nie skanuj archiwów większych niż
pt_br: Não examinar arquivos maiores que
ru_ru: Не сканировать архивы более чем
uk_ua: Не перевіряти Архіви більші ніж

source: MegaBytes
ar: ميغابايت
ar_ae: ميقابايت
bg_bg: мегабайти
cs_cz: MegaBajty
fr_fr: MegaOctet(s)
hu_hu: Megabyte
pl_pl: MB
ru_ru: мегабайт
uk_ua: МегаБайт

source: Do Not Extract More Than
ar: لا تستخرج أكثر من
ar_ae: لا تستخلص اكثر من
bg_bg: Да не извлича съдържащи повече от
ca_es: No extreguis més de
cs_cz: Nerozbalovat více jak
de_de: Nicht mehr extrahieren als
es_es: No extraer más de
fr_fr: Ne pas extraire plus de
hu_hu: Ne tömörítsen ki több mint
it_it: Non estrarre più di
pl_pl: Nie rozpakowywuj więcej niż
pt_br: Não extrair mais que
ru_ru: Не извлекать более чем
uk_ua: Не розпаковувати більше ніж

source: Files
ar: ملفـ/ات
ar_ae: ملفات
bg_bg: файл(ове)
ca_es: Fitxers
cs_cz: &Soubor
de_de: Datei
es_es: Archivos
fr_fr: Fichiers
hu_hu: fájlt
it_it: File
pl_pl: plików
pt_br: Arquivos
ru_ru: файл(ов)
uk_ua: файлів

source: Sub-Archives
ar: الأرشيفات-الفرعية
ar_ae: الارشيفات الفرعية
bg_bg: суб-архив(и)
ca_es: Sub-arxius
cs_cz: Pod-archívy
de_de: Unter-Archive
es_es: Sub-archivos
fr_fr: Sous-Archives
hu_hu: al-tömörítvényt
it_it: Sottoarchivi
pl_pl: podarchiwów
pt_br: Sub-arquivos
ru_ru: суб-архив(ов)
uk_ua: Суб-архіви

source: &Treat Files As Mailboxes
ar: عامل الملفات كرسائل بريدية
ar_ae: عامل الملفات كرسائل بريديه
bg_bg: Проверка на файлове в емайл папките
ca_es: &Tracta els fitxers com a bústies de correu
cs_cz: &Léčit soubory jako mailboxy
de_de: Dateien als Mailboxen behandeln
fr_fr: &Traiter les Fichiers Comme des Boîtes Mail
hu_hu: &Postafiókok ellenőrzése
it_it: &Tratta i file come Mailbox
pl_pl: &Skanuj pliki w skrzynkach
pt_br: &Tratar arquivos como caixas postais
ru_ru: Считать файлы майлбоксами
uk_ua: Перевіряти файли в поштових скриньках

source: Select if you wish to scan mailboxes
ar_ae: اختر اذا ارت عمل بحث في صندوق الرسائل
bg_bg: Отбележете, ако желаете да сканирате пощенски кутии
ca_es: Seleccioneu si desitgeu analitzar les bústies de correu
cs_cz: Vyberte pokud chcete povolit tento plán
de_de: Auswählen, wenn Sie diesen Plan aktivieren möchten
es_es: Seleccionar si deseas analizar tu correo
fr_fr: Sélectionner si vous désirez analyser les Boîtes Mail
hu_hu: Válassza ki, ha a postafiókokat is ellenőrizni kívánja
it_it: Seleziona se vuoi esaminare le mailbox
pl_pl: Zaznacz tą opcję jeśli chcesz skanować skrzynki pocztowe
pt_br: Selecione se você deseja examinar caixas postais
uk_ua: Виберіть якщо Ви хочете первіряти файли в поштових скриньках

source: &Extract Attachments and Macros from MS Office Documents
ar: إستخرج المرفقات و الماكرو من مستندات MS Office
ar_ae: افصل المرفقات و الماكروس من مستندات ميكروسوفت
bg_bg: Извличане на вмъкнати и макроси от документи на MS Office
ca_es: &Extreu les adjuncions i macros dels documents MS Office
cs_cz: &Rozbalit přílohy a makra z MS Office dokumentů
de_de: Anhänge und Makros aus MS Office-Dokumenten &extrahieren
fr_fr: &Extraire les Pièces Jointes et les Macros des Documents MS Office
hu_hu: OLE objektumok és makrók &kibontása az MS Office dokumentumokból
it_it: &Estrai gli Attachment e le Macro dai documenti MS Office
pl_pl: &Rozpakuj załączniki i makra z dokumentów MS Office
pt_br: &Extrair anexos e macros de Documentos do MS Office
ru_ru: Извлекать вложения и макросы из документов MS Office
uk_ua: Діставати вкладення і макроси з документів MS Office

source: &Additional Clamscan Command Line Parameters:
ar: تعليمات إضافية لسطر أوامر Calmscan:
ar_ae: اضافت اوامر اخرى على حدود بحث Clamscan
bg_bg: Допълнителни параметри на команден ред на Clamscan:
ca_es: Paràmetres &addicionals de línia d'ordres del Clamscan:
cs_cz: &Přídavné Clamscan paramety příkazové řádky:
de_de: Zusätzliche Kommandozeilenargumente
es_es: Parámetros de línea de comandos &adicional de ClamScan:
fr_fr: Paramètres &Additionnels pour la Ligne de Commande de Clamscan
hu_hu: &További paraméterek megadása a ClamScan program számára
it_it: Opzioni &addizionali per clamscan
pl_pl: &Dodatkowe parametry linii komend Clamscana:
pt_br: Parâmetros &adicionais de linha de comando de ClamScan
ru_ru: Дополнительные параметры командной строки Clamscan:
uk_ua: Додаткові параметри командної стрічки Clamscan:

source: Limit Log File Size To:
ar: قيّد حجم ملف السجل إلى:
ar_ae: الحد الاعلى لحجم سجل الملف:
bg_bg: Ограничаване на размера на дневника:
ca_es: Limita la mida del fitxer de registre a:
cs_cz: Omezit velikost souboru logu na:
de_de: Größe der Log-Dateien begrenzen auf:
es_es: Limitar tamaño de archivo de registro a:
fr_fr: Limiter la Taille du Rapport à:
hu_hu: Jelentésfájl mérethatár:
it_it: Limita il file di log a:
pl_pl: Ogranicz plik "log" do:
pt_br: Limitar tamanho de arquivo do relatório a:
ru_ru: Ограничить размер лог-файла в:
uk_ua: Встановити розмір обмеження файлу журналу в:

source: Select maximum size for the logfile
ar: إختر الحد الأعلى لحجم ملف السجل
ar_ae: اختر الحد الاعلى لحجم سجل الملف
bg_bg: Изберете максимален размер за дневника
ca_es: Seleccioneu la mida màxima del fitxer de registre
cs_cz: Vybrat maximální velikost souboru logu
de_de: Maximale Größe für Log-Dateien wählen
es_es: Seleccionar tamaño máximo para el archivo de registro
fr_fr: Sélectionner la Taille Maximal des Rapports
hu_hu: Megadja a jelentésfájl maximális méretét
it_it: Selezione la grandezza massima per il file di log
pl_pl: Określ maksymalny rozmiar pliku "log"
pt_br: Selecionar tamanho máximo do arquivo do relatório
ru_ru: Выберите максимальный размер для лог-файла
uk_ua: Вкажіть максимальний розмір для файлу журналу

source: &Scan Report File:
ar: ملف تقرير الفحص:
ar_ae: بحث في تقرير الملف
bg_bg: Отчет за сканирания:
ca_es: Fitxer d'informe d'&anàlisi:
cs_cz: &Report skenování
de_de: Bericht
es_es: Archivo de reporte de análi&sis:
fr_fr: Rapport d'&Analyses:
hu_hu: Vírus&ellenőrzés jelentésfájl:
it_it: File di rapporto per la &scansione
pl_pl: &Plik raportu skanowania:
pt_br: E&xaminar arquivo de relatório:
ru_ru: Отчет о сканировании:
uk_ua: Звіт перевірки:

source: Specify location for a scan reports log file
ar: حدد مكاناً سجل تقارير الفحص
ar_ae: حدد مكان لبحث تقرير سجل الملف
bg_bg: Посочете местоположение на дневника на отчета за сканиране
ca_es: Especifiqueu la ubicació per un fitxer de registre d'informes d'anàlisi
cs_cz: Zadejte umístění pro soubor reportů
de_de: Geben Sie den Ort für den Scan-Bericht an
es_es: Especificar ubicación para los reportes de archivo de registro
fr_fr: Indiquer l'emplacement du rapport d'analyse
hu_hu: Adja meg a helyét a vírus-ellenőrzési jelentéseket tároló fájlnak
it_it: Specifica la posizione per il file di rapporto scansione
pl_pl: Ustala położenie pliku raportu skanowania:
pt_br: Especificar local para o arquivo dos relatórios de exames
ru_ru: Укажите место расположения лог-файла отчета сканирования
uk_ua: Вкажіть місце для звіту перевірки

source: Click to browse for a log file
ar: إضغط للإستعراض عن ملف السجل
ar_ae: اضغط للعرض لملف السجل
bg_bg: Щракнете за избор на дневник
ca_es: Cliqueu per a navegar cercant un fitxer de registre
cs_cz: Klikem procházejte k adresáři
de_de: Hier klicken, um einen Ordner auszuwählen
es_es: Clic para buscar un archivo de registro
fr_fr: Cliquez pour sélectionner un rapport
hu_hu: Tallózva megadhatja a jelentésfájlt
it_it: Clicca per selezionare la posizione del file di log
pl_pl: Kliknij aby znaleźć plik "log"
pt_br: Clique para procurar um arquivo de relatório
ru_ru: Щелкните для выбора лог-файла
uk_ua: Натисніть для вибору файла журналу

source: &Virus Database Update Report File:
ar: ملف تقرير تحديث بيانات الفيروسات:
ar_ae: ملف تقرير جدول الفيروسات:
bg_bg: &Отчет за обновяване на вирусна база:
ca_es: Fitxer d'informe d'actualització de la base de dades de &virus
cs_cz: Report aktualizace databáze &virů
de_de: Virus-Datenbank-Update-Bericht
es_es: Archivo de reporte de actualización de base de datos de &virus:
fr_fr: Rapport de &Mises à Jour des Signatures:
hu_hu: &Vírusismereti adatbázis frissítés jelentésfájl:
it_it: File di rapport per l'aggiornamento del database dei &virus
pl_pl: Plik raportu z aktualizacjami bazy wirusów
pt_br: Arquivo de relatório de atualização de banco de dados de &vírus
ru_ru: &Отчет об обновлении вирусной базы:
uk_ua: Звіт поновлень бази вірусів

source: Specify location for a database updates log file
ar: حدد مكاناً لملف سجل تحديث قاعدة البيانات
ar_ae: حدد مكان لملف سجل الجدول
bg_bg: Посочете местоположение на дневника на отчета за обновяване на вирусна база
ca_es: Especifiqueu la ubicació per un fitxer de registre d'actualitzacions de la base de dades
cs_cz: Zadejte umístění log souborů aktualizace databáze
de_de: Geben Sie den Ort für den Update-Bericht für das Virus-Datenbank-Update an
es_es: Especificar ubicación para archivo de reporte de actualización de base de datos
fr_fr: Indiquez l'emplacement du rapport des mises à jour des signatures
hu_hu: Adja meg a helyét a vírusismereti adatbázis frissítés jelentéseket tároló fájlnak
it_it: Specifica la posizione per il log degli aggiornamenti del database
pl_pl: Wybierz lokację gdzie będzie znajdował się plik "log" z bazą danych aktualizacji
pt_br: Especificar o local do arquivo de relatório de atualização de banco de dados
ru_ru: Укажите место расположения лог-файла отчета об обновлении вирусной базы
uk_ua: Вкажіть місце для звіту поновлень бази вірусів

source: When the download should be started
ar: متى يجب بدء التحميل
ar_ae: متى يجب ان يبدأ التحميل
bg_bg: Кога трябва да бъде стартирано сваляне
ca_es: Quan s'ha d'iniciar la baixada
cs_cz: Kdy má být plánovač spuštěn
de_de: Wann der geplante Scan gestartet werden soll
es_es: Cuando la descarga debería empezar
fr_fr: Le moment auquel le téléchargement doit être démarrée
hu_hu: A vírusismereti adatbázis frissítésének időpontja
it_it: Quando dovrebbe partire il download
pl_pl: Kiedy pobieranie zostanie rozpoczęte
pt_br: Quando o download deve começar
ru_ru: Когда должена быть запущена загрузка
uk_ua: Коли завантаження почнеться

source: List of Scheduled Scans
ar: قائمة بالفحوص المجدولة
ar_ae: قوائم بحوث الجدول
bg_bg: Списък на планираните сканирания
ca_es: Llista d'anàlisis planificades
cs_cz: Naplánované skenování
de_de: Geplanter Scan
es_es: Lista de escaneados programados
fr_fr: Liste des Analyses Programmées
hu_hu: Ütemezett ellenőrzések
it_it: Lista delle scansioni pianificate
pl_pl: Lista automatycznych skanowań
pt_br: Lista de exames agendados
ru_ru: Список запланированных сканирований
uk_ua: Список завдань перевірки

source: Scheduled Scans:
ar: الفحوص المُجَدولة:
ar_ae: البحوث المجدولة
bg_bg: Планирано сканиране:
ca_es: Anàlisis planificades:
cs_cz: Naplánované skenování
de_de: Geplanter Scan
es_es: Escaneados Programados:
fr_fr: Analyse Programmée:
hu_hu: Ütemezett ellenőrzések:
it_it: Scansioni pianificate:
pl_pl: Automatyczne skanowania:
pt_br: Exames Agendados:
ru_ru: Запланированные сканирования:
uk_ua: Завдання перевірки:

source: &Add
ar: إضافة
ar_ae: اضافه
bg_bg: Добавяне
ca_es: &Afegeix
cs_cz: &Vložit
de_de: Hinzufügen
fr_fr: &Ajouter
hu_hu: &Hozzáadás
it_it: &Aggiungi
pl_pl: &Dodaj
pt_br: &Adicionar
ru_ru: Добавить
uk_ua: Додати

source: &Remove
ar: إزالة
ar_ae: ازالة
bg_bg: Премахване
ca_es: &Suprimeix
cs_cz: &Odstranit
de_de: Entfernen
fr_fr: &Supprimer
hu_hu: &Eltávolítás
it_it: &Rimuovi
pl_pl: &Usuń
pt_br: &Remover
ru_ru: Удалить
uk_ua: Видалити

source: &Edit
ar: تحرير
ar_ae: تعديل
bg_bg: &Редактиране
ca_es: &Edita
cs_cz: &Upravit
de_de: Bearbeiten
fr_fr: &Modifier
hu_hu: &Szerkesztés
it_it: &Modifica
pl_pl: &Edytuj
pt_br: &Editar
ru_ru: &Изменить
uk_ua: Редагувати

source: &Display Infected Files Only
ar: إعرض الملفات المصابة فقط
ar_ae: اعرض الملفات المصابه فقط
bg_bg: Показване само на инфектираните файлове
ca_es: &Mostra només els fitxers infectats
cs_cz: Infikované soubory:
de_de: Infizierte Dateien:
fr_fr: Afficher Seulement les Fichiers &Infectés
hu_hu: &Csak a fertőzött állományok megjelenítése
it_it: &Visualizza solo i file infetti
pl_pl: &Wyświetl tylko zainfekowane pliki
pt_br: Exibir somente os arquivos infecta&dos
ru_ru: Показывать только инфицированнные файлы
uk_ua: Показати тільки інфіковані файли

source: Select if you wish to display infected files only in the scan progress window
ar: حدد إذا أردت عرض الملفات المصابة فقط في نافذة تقدّم الفحص
ar_ae: اعرض الملفات المصابه فقط في نافذت البحث
bg_bg: Отбележете, ако желаете в прозореца на сканиране да се показват само инфектираните файлове
ca_es: Seleccioneu si desitgeu mostrar només els fitxers infectats a la finestra de progrès de l'anàlisi
cs_cz: Vyberte pokud si přejete zobrazit pouze infikované soubory v okně průběhu
de_de: Auswählen, wenn Sie nur infizierte Dateien in der Fortschrittsanzeige anzeigen lassen wollen
es_es: Seleccione si solo quiere ver ficheros infectados en la ventana de progreso
fr_fr: Sélectionner si vous désirez afficher seulement les fichiers infectés dans la fenêtre de progression d'analyse
hu_hu: Válassza ki, ha csak a fertőzött fájlokat kívánja megjeleníteni az ellenőrzés közben megjelenő ablakban
it_it: Seleziona se vuoi visualizzare solo i file infetti nella finestra di scansione
pl_pl: Zaznacz jeżeli chcesz wyświetlić tylko zainfekowane pliki w oknie postępu skanowania
pt_br: Selecione se você deseja exibir apenas arquivos infectados na janela de exame
ru_ru: Отметьте, если вы хотите чтобы в окне сканирования показывались только инфицированные файлы
uk_ua: Відмітити, якщо Ви хочете побачити лише інфіковані файли у вікні перевірки

source: Monday
ar: الإثنين
ar_ae: الاثنين
bg_bg: Понеделник
ca_es: Dilluns
cs_cz: Pondělí
de_de: Montag
es_es: Lunes
fr_fr: Lundi
hu_hu: Hétfő
it_it: Lunedì
pl_pl: Poniedziałek
pt_br: Segunda-feira
ru_ru: Понедельник
uk_ua: Понеділок

source: Tuesday
ar: الثلاثاء
ar_ae: الثلاثاء
bg_bg: Вторник
ca_es: Dimarts
cs_cz: Úterý
de_de: Dienstag
es_es: Martes
fr_fr: Mardi
hu_hu: Kedd
it_it: Martedì
pl_pl: Wtorek
pt_br: Terça-feira
ru_ru: Вторник
uk_ua: Вівторок

source: Wednesday
ar: الأربعاء
ar_ae: الاربعاء
bg_bg: Сряда
ca_es: Dimecres
cs_cz: Středa
de_de: Mittwoch
es_es: Miércoles
fr_fr: Mercredi
hu_hu: Szerda
it_it: Mercoledì
pl_pl: Środa
pt_br: Quarta-feira
ru_ru: Среда
uk_ua: Середа

source: Thursday
ar: الخميس
ar_ae: الخميس
bg_bg: Четвъртък
ca_es: Dijous
cs_cz: Čtvrtek
de_de: Donnerstag
es_es: Jueves
fr_fr: Jeudi
hu_hu: Csütörtök
it_it: Giovedì
pl_pl: Czwartek
pt_br: Quinta-feira
ru_ru: Четверг
uk_ua: Четверг

source: Friday
ar: الجمعة
ar_ae: الجمعه
bg_bg: Петък
ca_es: Divendres
cs_cz: Pátek
de_de: Freitag
es_es: Viernes
fr_fr: Vendredi
hu_hu: Péntek
it_it: Venerdì
pl_pl: Piątek
pt_br: Sexta-feira
ru_ru: Пятница
uk_ua: П'ятниця

source: Saturday
ar: السبت
ar_ae: السبت
bg_bg: Събота
ca_es: Dissabte
cs_cz: Sobota
de_de: Samstag
es_es: Sabado
fr_fr: Samedi
hu_hu: Szombat
it_it: Sabato
pl_pl: Sobota
pt_br: Sábado
ru_ru: Суббота
uk_ua: Субота

source: Sunday
ar: الأحد
ar_ae: الاحد
bg_bg: Неделя
ca_es: Diumenge
cs_cz: Neděle
de_de: Sonntag
es_es: Domingo
fr_fr: Dimanche
hu_hu: Vasárnap
it_it: Domenica
pl_pl: Niedziela
pt_br: Domingo
ru_ru: Воскресенье
uk_ua: Неділя

source: When update frequency is weekly select day of the week for an update
ar: عندما يكون التحديث أسبوعيا اختر يوماً من الأسبوع للتحديث
ar_ae: عندما يكون التحديث اسبوعيا اختر يوم من الاسبوع لتحديث
bg_bg: Посочете ден от седмицата, ако е избрана ежеседмична честота на обновяване
ca_es: Si la freqüència d'actualització és setmanal, seleccioneu el dia de la setmana per una actualització
cs_cz: Pokud je frekvence plánovače týdenní, zvolte den v týdnu
de_de: Wenn als Scan-Häufigkeit wöchentlich gewählt ist, wählen Sie bitte den Wochentag aus
es_es: Cuando la frecuencia de actualización es semanal, seleccionar día de la semana para una actualización
fr_fr: Si la fréquence de mise à jour est hebdomadaire, sélectionnez un jour de la semaine
hu_hu: Ha a frissítés gyakorisága heti, válassza ki a hét napját
it_it: Quando la frequenza di aggiornamento è settimanale scegli il giorno della settimana
pl_pl: Kiedy częstotliwość aktualizacji jest tygodniowa, wybierz dzień tygodnia
pt_br: Quando a atualização for semanal, selecione um dia da semana para a atualização
ru_ru: Укажите день недели, если выбрана еженедельная частота обновления
uk_ua: Якщо поновлення бази щотижневе, то виберіть день тижня для поновлення

source: &Update Virus Database On Logon
ar: قم بتحديث بيانات الفيروسات عند الدخول
ar_ae: قم بالتحديث عند التسجيل
bg_bg: Обновяване на вирусната база при влизане
ca_es: &Actualitza la base de dades de virus a l'inici de la sessió
cs_cz: Zobrazí log soubor aktualizací databáze virů
de_de: Zeigt die Berichtsdatei für das Virus-Datenbank-Update
es_es: Actualizar base de datos de virus en el inicio
fr_fr: &Mettre à Jour une fois la Connexion établie
hu_hu: Vírusismereti adatbázis &frissítése indításkor
it_it: &Aggiorna il database dei virus al Login
pl_pl: &Aktualizuj bazę wirusów przy logowaniu
pt_br: At&ualizar o banco de dados ao iniciar
ru_ru: Обновлять вирусную базу при входе
uk_ua: Поновляти базу вірусів при вході
