Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: Time:
ar: الوقت:
ar_ae: الوقت
bg_bg: Време:
ca_es: Hora:
cs_cz: Čas:
de_de: Zeit:
es_es: Tiempo:
fr_fr: Temps:
hu_hu: Idő:
it_it: Tempo:
pl_pl: Czas:
pt_br: Tempo:
ru_ru: Время:
uk_ua: Час:

source: is up to date
ar: محدّث
ar_ae: محدث
bg_bg: обновена
ca_es: està actualitzat
cs_cz: je aktuální
de_de: ist auf dem aktuellen Stand
es_es: está actualizado
fr_fr: est à jour
hu_hu: a lehető legújabb
it_it: è aggiornato
pl_pl: jest aktualny
pt_br: está atualizado
ru_ru: обновлена
uk_ua: актуальний

source: sigs:
ar: التواقيع:
ar_ae: اشارة:
bg_bg: сигн.:
cs_cz: podpisy:
de_de: Signaturen:
es_es: firmas:
hu_hu: minták:
it_it: segnature:
pl_pl: sygn:
pt_br: def:
ru_ru: сигн.:
uk_ua: сігнатур:

source: f-level:
ar: مستوى-الفعالية:
ar_ae: مستوى-F:
bg_bg: f-ниво:
ca_es: nivell f:
es_es: Nivel-f:
hu_hu: f-szint:
ru_ru: f-уровень:
uk_ua: f-рівень:

source: builder:
ar: بناء:
ar_ae: بناء:
bg_bg: разработчик:
ca_es: creador:
es_es: compilador:
hu_hu: készítő:
it_it: creatore:
pl_pl: twórca:
pt_br: compilador:
ru_ru: разработчик:
uk_ua: зборщик:

source: Database updated
ar: تم تحديث قاعدة البيانات
ar_ae: تم تحديث الجدول
bg_bg: Вирусната база е обновена
ca_es: Base de dades actualitzada
cs_cz: Report aktualizace databáze &virů
de_de: Virus-Datenbank-Update-Bericht
es_es: Base de datos actualizada
fr_fr: Signatures mises à jour
hu_hu: Vírusismereti adatbázis frissítve
it_it: Database aggiornato
pl_pl: Baza danych zaktualizowana
pt_br: Banco de dados atualizado
ru_ru: Вирусная база обновлена
uk_ua: База поновлена

source: signatures
ar: التواقيع
ar_ae: شارة البرنامج
bg_bg: сигнатури
cs_cz: podpisy
de_de: Signaturen
hu_hu: minták
it_it: segnature
pl_pl: sygnatury
pt_br: assinaturas
ru_ru: сигнатур
uk_ua: сігнатур

source: from
ar: من
ar_ae: من
bg_bg: от
ca_es: de
cs_cz: od
de_de: von
es_es: desde
fr_fr: à partir de
hu_hu: a következőről:
it_it: da
pl_pl: z
pt_br: de
ru_ru: с
uk_ua: з

source: Control+C pressed, aborting...
ar: تم ضغط Control+C , انهاء...
ar_ae: متواصل Control+C , انهاء...
bg_bg: Натисната комбинация Ctrl+C, прекратяване...
ca_es: S'ha pulsat Control+C, s'està avortant...
cs_cz: Control+C stisknut, přerušuji...
de_de: Strg-C gedrückt, ich breche ab...
es_es: Control+C presionadas, cancelando...
fr_fr: CTRL+C a été pressé, annulation en cours...
hu_hu: Control+C hatására megszakítás...
it_it: Hai premuto Control+C, interrompo
pl_pl: Naciśnięto CTRL+C, anulowanie...
pt_br: Control + C pressionado, abortando...
ru_ru: Нажато сочетание Control+C, завершение...
uk_ua: Натиснено Control+C, відміняю...

source: Downloading
ar: تحميل
ar_ae: تحميل
bg_bg: Сваляне
ca_es: S'està baixant
cs_cz: Stahuji
de_de: Lade herunter
es_es: Bajando
fr_fr: Téléchargement en cours de
hu_hu: Letöltés
it_it: Scaricamento in corso
pl_pl: Pobieranie
pt_br: Baixando
ru_ru: Загрузка
uk_ua: Завантажую

source: Connection with
ar: اتصال مع
ar_ae: اتصال مع
bg_bg: Свързване с
ca_es: Connexió amb
cs_cz: Spojeno s
de_de: Details zur SMTP-Verbindung
es_es: Conexión con
fr_fr: Connexion avec
hu_hu: Kapcsolódva
it_it: Connesso con
pl_pl: Łączenie z
pt_br: Conexão com
ru_ru: Соединение с
uk_ua: Зв'язок з

source: Not moved
ar: لم ينقل
ar_ae: لم تنقل
bg_bg: Не е преместен
ca_es: No moguts
cs_cz: Nepřesunuto
de_de: Nicht verschoben
es_es: No movido
fr_fr: Non déplacé
hu_hu: Nem áthelyezett
it_it: Non mosso
pl_pl: Nie przeniesiono
pt_br: Não movido
ru_ru: Не перемещено
uk_ua: Не переміщено

source: File excluded
ar: تم إستثناء الملف
ar_ae: تم استثناء الملف
bg_bg: Файлът е изключен
ca_es: Fitxer exclós
cs_cz: Soubor vyřazen
de_de: Datei ausgeschlossen
es_es: Archivo excluido
fr_fr: Fichier exclu
hu_hu: Kihagyott fájl
it_it: File escluso
pl_pl: Plik wykluczony
pt_br: Arquivo excluído
ru_ru: Файл исключен
uk_ua: Файл виключено

source: Mon
ar: الاثنين
ar_ae: الاثنين
bg_bg: Пн
ca_es: Dl
cs_cz: Po
es_es: Lun
fr_fr: Lundi
hu_hu: Hét
it_it: Lun
pl_pl: Pon
pt_br: Seg
ru_ru: Пн
uk_ua: Пн

source: Tue
ar: الثلاثاء
ar_ae: الثلاثاء
bg_bg: Вт
ca_es: Dm
cs_cz: Út
es_es: Mar
fr_fr: Mardi
hu_hu: Ked
it_it: Mar
pl_pl: Wt
pt_br: Ter
ru_ru: Вт
uk_ua: Вт

source: Wed
ar: الأربعاء
ar_ae: الاربعاء
bg_bg: Ср
ca_es: Dc
cs_cz: St
es_es: Mié
fr_fr: Mercredi
hu_hu: Sze
it_it: Mer
pl_pl: Śr
pt_br: Qua
ru_ru: Ср
uk_ua: Ср

source: Thu
ar: الخميس
ar_ae: الخميس
bg_bg: Чт
ca_es: Dj
cs_cz: Čt
es_es: Jue
fr_fr: Jeudi
hu_hu: Csü
it_it: Gio
pl_pl: Czw
pt_br: Qui
ru_ru: Чт
uk_ua: Чт

source: Fri
ar: الجمعة
ar_ae: الجمعة
bg_bg: Пт
ca_es: Dv
cs_cz: Pá
es_es: Vie
fr_fr: Vendredi
hu_hu: Pén
it_it: Ven
pl_pl: Pi
pt_br: Sex
ru_ru: Пт
uk_ua: Пт

source: Sat
ar: السبت
ar_ae: السبت
bg_bg: Сб
ca_es: Ds
cs_cz: So
es_es: Sáb
fr_fr: Samedi
hu_hu: Szo
it_it: Sab
pl_pl: Sob
pt_br: Sáb
ru_ru: Сб
uk_ua: Сб

source: Sun
ar: الأحد
ar_ae: الاحد
bg_bg: Нед
ca_es: Dg
cs_cz: Ne
es_es: Dom
fr_fr: Dimanche
hu_hu: Vas
it_it: Dom
pl_pl: Ni
pt_br: Dom
ru_ru: Вс
uk_ua: Нд

source: Jan
ar: كانون الثاني
ar_ae: جنيوري
bg_bg: Яну
ca_es: Gen
cs_cz: Led
es_es: Ene
fr_fr: Janvier
it_it: Gen
pl_pl: Sty
ru_ru: Янв
uk_ua: Січ

source: Feb
ar: شباط
ar_ae: فبراير
bg_bg: Фев
cs_cz: Úno
fr_fr: Février
pl_pl: Lut
pt_br: Fev
ru_ru: Фев
uk_ua: Лют

source: Mar
ar: آذار
ar_ae: مارج
bg_bg: Мар
cs_cz: Bře
fr_fr: Mars
hu_hu: Már
ru_ru: Мар
uk_ua: Бер

source: Apr
ar: نيسان
ar_ae: ابريل
bg_bg: Апр
ca_es: Abr
cs_cz: Dub
es_es: Abr
fr_fr: Avril
hu_hu: Ápr
pl_pl: Kwi
pt_br: Abr
ru_ru: Апр
uk_ua: Квіт

source: May
ar: أيار
ar_ae: مايو
bg_bg: Май
ca_es: Mai
cs_cz: Kvě
fr_fr: Mai
hu_hu: Máj
pl_pl: Maj
pt_br: Mai
ru_ru: Май
uk_ua: Трав

source: Jun
ar: حزيران
ar_ae: جون
bg_bg: Юни
cs_cz: Čen
fr_fr: Juin
hu_hu: Jún
it_it: Giu
pl_pl: Cze
ru_ru: Июнь
uk_ua: Чер

source: Jul
ar: تموز
ar_ae: جولاي
bg_bg: Юли
cs_cz: Čec
fr_fr: Juillet
hu_hu: Júl
it_it: Lug
pl_pl: Lip
ru_ru: Июль
uk_ua: Лип

source: Aug
ar: آب
ar_ae: اغسطس
bg_bg: Авг
ca_es: Ag
cs_cz: Srp
es_es: Ago
fr_fr: Août
it_it: Ago
pl_pl: Sie
pt_br: Ago
ru_ru: Авг
uk_ua: Серп

source: Sep
ar: أيلول
ar_ae: ستمبر
bg_bg: Сеп
ca_es: Set
cs_cz: Zář
fr_fr: Septembre
hu_hu: Sze
it_it: Set
pl_pl: Wrz
pt_br: Set
ru_ru: Сен
uk_ua: Вер

source: Oct
ar: تشرين الأول
ar_ae: اوكتوبر
bg_bg: Окт
cs_cz: Říj
fr_fr: Octobre
hu_hu: Okt
it_it: Ott
pl_pl: Paź
pt_br: Out
ru_ru: Окт
uk_ua: Жовт

source: Nov
ar: تشرين الثاني
ar_ae: نوفمبر
bg_bg: Ное
cs_cz: Lis
fr_fr: Novembre
pl_pl: Lis
ru_ru: Ноя
uk_ua: Лист

source: Dec
ar: كانون الأول
ar_ae: ديسمبر
bg_bg: Дек
ca_es: Des
cs_cz: Pro
es_es: Dic
fr_fr: Décembre
it_it: Dic
pl_pl: Gru
pt_br: Dez
ru_ru: Дек
uk_ua: Груд

source: version:
ar: الإصدار:
ar_ae: النسخه:
bg_bg: версия:
ca_es: versió
cs_cz: verze:
es_es: versión:
hu_hu: verzió:
it_it: versione:
pl_pl: wersja:
pt_br: versão:
ru_ru: версия:
uk_ua: версія:

source: updated
ar: تم التحديث
ar_ae: حدثت
bg_bg: обновено
ca_es: actualitzat
cs_cz: Aktualizace
de_de: Update
es_es: actualizado
fr_fr: mit à jour
hu_hu: frissítve
it_it: aggiornato
pl_pl: zaktualizowano
pt_br: atualizado
ru_ru: обновлено
uk_ua: поновлено

source: failed
ar: فشل
ar_ae: خطاء
bg_bg: неуспешно
ca_es: fallat
cs_cz: selhalo
de_de: fehlgeschlagen
fr_fr: échoué
hu_hu: meghiúsult
it_it: fallito
pl_pl: niepowodzenie
pt_br: falhou
ru_ru: сбой
uk_ua: помилка

source: ClamWin Free Antivirus Status
ar: حالة مضاد الفيروسات الحر ClamWin
ar_ae: حالة كلاموين
bg_bg: Състояние на ClamWin Free Antivirus
ca_es: Estat de l'antivirus lliure ClamWin
cs_cz: ClamWin Free Antivirus
de_de: ClamWin Free Antivirus
es_es: Estado de Antivirus ClamWin gratis
fr_fr: État de l'Antivirus ClamWin
hu_hu: ClamWin Free Antivirus állapot
it_it: ClamWin l'Antivirus Libero - Stato
pl_pl: Status programu ClamWin Free Antivirus
pt_br: Status do ClamWin Free Antivirus
ru_ru: Состояние свободного антивируса ClamWin
uk_ua: Статус ClamWin Free Antivirus

source: &Stop
ar: توقف
ar_ae: توقف
bg_bg: Прекрати
ca_es: &Para
cs_cz: &Zastavit
fr_fr: &Arrêter
hu_hu: &Leállítás
pt_br: Pa&rar
ru_ru: Остановить
uk_ua: Стоп

source: S&ave Report
ar: حفظ التقرير
ar_ae: حفظ التقرير
bg_bg: Запази отчет
ca_es: &Desa l'informe
cs_cz: &Report skenování
de_de: Bericht
fr_fr: &Sauver le Rapport
hu_hu: Jelentés &mentése
it_it: S&alva Rapporto
pl_pl: Z&apisz Raport
pt_br: S&alvar relatório
ru_ru: Сохранить отчет
uk_ua: Зберегти звіт

source: Unable to stop runner thread, terminating
ar: غير قادر على وقف عملية مشغلّة, الإنهاء
ar_ae: غير قادر على وقف مجرى, الانهاء
bg_bg: Неуспешно спиране на работеща заплаха, прекъсване
ca_es: No s'ha pogut aturar el fil en marxa. Finalitzant
cs_cz: Nelze zastavit běžící vlákno, ukončuji
de_de: Kann Runner-Thread nicht anhalten.
es_es: Incapaz de parar el hilo ejecutándose, terminándolo.
fr_fr: Impossible de terminer le processus en cours, arrêt en cours
hu_hu: A futó szál nem állítható le, kilépés
it_it: Non è possibile fermare il thread, termino
pl_pl: Nie można zatrzymać uruchomionego wątku, zakańczanie
pt_br: Não foi possível interromper o processo em execução, finalizando
ru_ru: Не удалось остановить работающий тред, прерывание
uk_ua: Не можу зупинити запущений процес, припиняю

source: Report files (*.txt)|*.txt|All files (*.*)|*.*
ar: ملفات التقرير (*.txt)|*.txt|كل الملفات (*.*)|*.*
ar_ae: تقرير ملفات (*.txt)|*.txt|All files (*.*)|*.*
bg_bg: Файлове с отчети (*.txt)|*.txt|Всички файлове (*.*)|*.*
ca_es: Fitxers d'informe (*.txt)|*.txt|Tots els fitxers (*.*)|*.*
cs_cz: Soubory reportů (*.txt)|*.txt|All files (*.*)|*.*
de_de: Berichte (*.txt)|*.txt|Alle Dateien (*.*)|*.*
es_es: Archivos de Informes (*.txt)|*.txt| Todos los archivos (*.*)|*.*
fr_fr: Rapports (*.txt)|*.txt|Tous les fichiers (*.*)|*.*
hu_hu: Jelentésfájlok (*.txt)|*.txt|Minden fájl (*.*)|*.*
it_it: File di rapporto (*.txt)|*.txt|Tutti i file (*.*)|*.*
pl_pl: Pliki raportu (*.txt)|*.txt|Wszystkie pliki (*.*)|*.*
pt_br: Arquivos de relatório (*.txt)|*.txt|Todos os arquivos (*.*)|*.*
ru_ru: Файлы отчета (*.txt)|*.txt|Все файлы (*.*)|*.*
uk_ua: Файли звітів (*.txt)|*.txt|Всі файли (*.*)|*.*

source: All files (*)|*
ar: كل الملفات (*)|*
ar_ae: جميع الملفات (*)|*
bg_bg: Всички файлове (*)|*
ca_es: Tots els fitxers (*)|*
cs_cz: Všechny soubory (*)|*
de_de: Alle Dateien (*)|*
es_es: Todos los archivos (*)|*
fr_fr: Tous les fichiers (*)|*
hu_hu: Minden fájl (*)|*
it_it: Tutti i file (*)|*
pl_pl: Wszystkie pliki (*)|*
pt_br: Todos os arquivos (*)|*
ru_ru: Все файлы (*)|*
uk_ua: Всі файли

source: Could not save report to the file
ar: لا يمكن حفظ التقرير إلى الملف
ar_ae: لم يستطع التبليغ عن الملف
bg_bg: Неуспешно запазване на отчет във файл
ca_es: No s'ha pogut desar l'informe al fitxer
cs_cz: Nelze uložit reporty do souboru
de_de: Konnte Bericht nicht in die folgende Datei schreiben
es_es: Fue imposible guardar informe en el archivo
fr_fr: Impossible de sauver le Rapport dans le fichier
hu_hu: A jelentés nem menthető fájlba
it_it: Non posso salvare il file di rapporto
pl_pl: Nie można zapisać raportu do pliku
pt_br: Não foi possível arquivar o relatório
ru_ru: Не удалось сохранить отчет в файле
uk_ua: Не можу зберегти звіт у файл

source: . Please check that you have write
ar: . الرجاء التحقق من أنك تملك إذناً بالكتابة
ar_ae: يرجى التأكد من النص
bg_bg: . Моля проверете, дали имате права
ca_es: . Reviseu el que heu escrit
cs_cz: . Zkontrolujte prosím, zda máte právo
de_de: . Bitte überprüfen Sie die Berechtigungen
es_es: . Por favor compruebe que ha escrito
fr_fr: . Veuillez vérifier que vous avez les droits
hu_hu: . Ellenőrizze, hogy rendelkezik-e írási
it_it: . Controlla se hai diritti di scrittura
pl_pl: . Sprawdź czy masz prawa zapisu
pt_br: . Por favor, certifique-se de que você agregou
ru_ru: . Пожалуйста проверьте, что вы имеете права
uk_ua: . Перевірте, чи є у Вас права на запис

source: permissions to the folder and there is enough space on the disk.
ar: إلى المجلد مع وجود مساحة كافية على القرص.
ar_ae: تصاريح للفولدر مع وجود مساحة كافيه
bg_bg: за запис в папката и достатъчно ли е свободното място на диска.
ca_es: permisos a la carpeta i hi ha prou espai disponible al disc.
cs_cz: Nelze vytvořit freshclam konfigurační soubor. Zkontrolujte prosím, zda je dostatek místa na disku
de_de: Konnte die freshclam-Konfigurationsdatei nicht erstellen. Bitte überprüfen Sie ob genug Festplattenkapazität frei ist.
es_es: permisos en la carpeta y hay suficiente espacio en el disco
fr_fr: d'écriture dans le dossier et qu'il reste de l'espace libre sur le disque.
hu_hu: jogosultsággal a mappába és hogy van-e elegendő tárterület a lemezen.
it_it: alla cartella e che ci sia abbastanza spazio libero sull'hard disk.
pl_pl: do folderu i czy jest wystarczająco miejsca na dysku.
pt_br: as permissões necessárias a pasta e de que há espaço suficiente no disco.
ru_ru: на запись в папку и достаточно ли свободного места на диске.

source: Could not read from log file %s. Error: %s
ar: لا يمكن القراءة من ملف السجل %s.خطأ: %s
ar_ae: لم يتم التمكن من قرأت سجل الملف %s.خطأ: %s
bg_bg: Неуспешно прочитане на дневник %s. Грешка: %s
ca_es: No s'ha pogut llegir del fitxer de registre %s. Error: %s
cs_cz: Nešlo odstranit soubor %s. Chyba: %s
de_de: Konnte Datei %s nicht entfernen. Fehler: %s
es_es: No se puede leer del fichero log %s. Error %s
fr_fr: Impossible de lire le Rapport %s. Erreur: %s
hu_hu: Nem olvasható a jelentésfájl: %s. Hiba: %s
it_it: Non posso leggere dal file di log %s. Errore %s
pl_pl: Nie można odczytać pliku log %s. Błąd: %s
pt_br: Não foi possível ler o relatório %s. Error: %s
ru_ru: Не удалось прочитать лог-файл %s. Ошибка: %s
uk_ua: Не можу прочитати файл журналу %s. Помилка: %s

source: -------------------------------------- Completed --------------------------------------
ar: -------------------------------------- تمت --------------------------------------
ar_ae: -------------------------------------- النهايه --------------------------------------
bg_bg: -------------------------------------- Завършено --------------------------------------
ca_es: ↵ --------------------------------------↵ Completat↵ --------------------------------------↵
cs_cz: -------------------------------------- Hotovo --------------------------------------
de_de: -------------------------------------- Fertiggestellt --------------------------------------
es_es: -------------------------------------- Completado --------------------------------------
fr_fr: -------------------------------------- Terminé --------------------------------------
hu_hu: -------------------------------------- Befejezve --------------------------------------
it_it: ↵ --------------------------------------↵ Completato↵ --------------------------------------↵
pl_pl: -------------------------------------- Zakończono --------------------------------------
pt_br: -------------------------------------- Concluído --------------------------------------
ru_ru: -------------------------------------- Закончено --------------------------------------
uk_ua: -------------------------------------- Завершено --------------------------------------

source: -------------------------------------- Cancelled --------------------------------------
ar: -------------------------------------- ألغيت --------------------------------------
ar_ae: -------------------------------------- النهايه --------------------------------------
bg_bg: -------------------------------------- Прекратено --------------------------------------
ca_es: ↵ --------------------------------------↵ Cancel·lat↵ --------------------------------------↵
cs_cz: -------------------------------------- Přerušeno --------------------------------------
de_de: -------------------------------------- Abgebrochen --------------------------------------
es_es: ----------------------------------------------- Cancelado -----------------------------------------------
fr_fr: -------------------------------------- Annulé --------------------------------------
hu_hu: -------------------------------------- Megszakítva --------------------------------------
it_it: --------------------------------------↵ Annullato↵ --------------------------------------↵
pl_pl: -------------------------------------- Anulowano --------------------------------------
pt_br: -------------------------------------- Cancelado --------------------------------------
ru_ru: -------------------------------------- Прервано --------------------------------------
uk_ua: -------------------------------------- Відмінено --------------------------------------

source: Could not start process. No Command Line specified
ar: لا يمكن بدأ العملية. لم يتم تخصيص سطر الاوامر
ar_ae: لايمكن بدا العمليه. لم يوضع امر
bg_bg: Неуспешно стартиране на процес. Не е указан команден ред
ca_es: No s'ha pogut iniciar el procès. No s'ha especificat la línia d'ordres
cs_cz: Nelze spustit proces. Nezadána příkazová řádka
de_de: Konnte Prozess nicht starten. Keine Kommandozeilenargumente angegeben.
es_es: No se puede comenzar el proceso. Línea de comando no especificada
fr_fr: Impossible de démarrer le processus. Aucune Ligne de Commande n'a été spécifiée.
hu_hu: A folyamat nem indítható. Nincs parancssor megadva.
it_it: Non posso lanciare il processo. Nessuna linea di comando specificata
pl_pl: Nie można uruchomić procesu. Brak ustalonego wiersza poleceń
pt_br: Não foi possível inicializar o processo. Nenhuma linha de comando foi especificada
ru_ru: Не удалось запустить процесс. Не указана командная строка
uk_ua: Не можу запустити процес. Не вказана командна стрічка

source: Could not start process. %s File does not exist.
ar: تعذّر بدء العملية. %s الملف غير موجود.
ar_ae: لايمكن بدا العمليه. %s الملف غير موجود.
bg_bg: Неуспешно стартиране на процес. %s Файла не существува.
ca_es: No s'ha pogut iniciar el procès.↵ %s↵ El fitxer no existeix.
cs_cz: Nelze spustit proces. %s Soubor neexistuje.
de_de: Konnte Prozess nicht starten. %s Datei existiert nicht.
es_es: No se puede comenzar el proceso. %s No existe el archivo.
fr_fr: Impossible de démarrer le processus. %s Le fichier n'existe pas.
hu_hu: A folyamat nem indítható. %s A fájl nem létezik.
it_it: Non posso lanciare il processo.↵ %s↵ Il file non esiste.
pl_pl: Nie można uruchomić procesu. %s Plik nie istnieje
pt_br: Não foi possível inicializar o processo. %s O arquivo não existe.
ru_ru: Не удалось запустить процесс. %s Файл не существует.
uk_ua: Не можу запустити процес. %s Файл не існує.

source: Could not start process: %s Error: %s
ar: تعذّر بدء العملية: %s خطأ: %s
ar_ae: لم يستطع بدا العمليه: %s خطأ: %s
bg_bg: Неуспешно стартиране на процес: %s Грешка: %s
ca_es: No s'ha pogut iniciar el procès:↵ %s↵ Error: %s
cs_cz: Nelze smazat log soubor: %s. Chyba: %s
de_de: Konnte die Log-Datei %s nicht löschen. Fhler: %s
es_es: No se puede comenzar el proceso: %s Error: %s
fr_fr: Impossible de démarrer le processus. %s Erreur.
hu_hu: A folyamat nem indítható: %s Hiba: %s
it_it: Non posso lanciare il processo:↵ %s↵ Errore: %s
pl_pl: Nie można uruchomić procesu: %s Błąd: %s
pt_br: Não foi possível inicializar o processo: %s Erro: %s
ru_ru: Не удалось запустить процесс: %s Ошибка: %s
uk_ua: Не можу запустити процес: %s Помилка: %s

source: Scheduled Scan
ar: الفحوص المجدولة
ar_ae: جدول البحث
bg_bg: Планирано сканиране
ca_es: Anàlisi planificada
cs_cz: Naplánované skenování
de_de: Geplanter Scan
es_es: Análisis programado
fr_fr: Analyse Programmée
hu_hu: Ütemezett ellenőrzés
it_it: Scansione Pianificata
pl_pl: Automatyczne skanowanie
pt_br: Exame Agendado
ru_ru: Запланированное сканирование
uk_ua: Перевірка за графіком

source: Schedule
ar: الجدولة
ar_ae: جدول
bg_bg: Разписание
ca_es: Planificació
cs_cz: Plánovač
de_de: Plan
es_es: Programar
fr_fr: Programmation
hu_hu: Ütemezés
it_it: Pianifica
pl_pl: Harmonogram
pt_br: Agendar
ru_ru: Расписание
uk_ua: Графік

source: Scanning &Frequency:
ar: تكرار الفحص:
ar_ae: تردد البحث:
bg_bg: Честота на сканиране:
ca_es: &Freqüència d'anàlisi:
cs_cz: &Frekvence skenování:
de_de: Scan-Häufigkeit:
es_es: &Frecuencia del análisis:
fr_fr: &Fréquence d'Analyse
hu_hu: Ellenőrzési &gyakoriság:
it_it: &Frequenza delle scansioni
pl_pl: &Częstotliwość skanowania:
pt_br: &Freqüência de Exames:
ru_ru: Частота сканирования:
uk_ua: Частота перевірки

source: How often the schedule is executed
ar: فترات تنفيذ الفحص المجدول
ar_ae: الى اي حد ينفذ الجدول
bg_bg: Колко често да стартира планиращата програма
ca_es: Amb quina freqüència s'executa la planificació
cs_cz: Jak často je plánovač spuštěn
de_de: Wie oft der geplante Scan ausgeführt werden soll
es_es: Frecuencia de ejecución de la programación
fr_fr: La fréquence à laquelle la programmation est executée
hu_hu: Milyen gyakran kerüljön az ütemezés végrehajtásra
it_it: Quante volte è pianificato
pl_pl: Jak często harmonogram będzie uruchamiany
pt_br: Com que freqüência o agendamento é executado
ru_ru: Как часто срабатывает планировщик
uk_ua: Як часто Завдання має виконуватися

source: &Time:
ar: الوقت:
ar_ae: الوقت:
bg_bg: &Време:
ca_es: &Hora:
cs_cz: Čas:
de_de: Zeit:
es_es: &Tiempo:
fr_fr: &Heure:
hu_hu: &Idő:
it_it: &Tempo:
pl_pl: C&zas:
pt_br: &Tempo:
ru_ru: Время:
uk_ua: Час:

source: When the schedule should be started
ar: متى يجب بدء المُجَدول
ar_ae: متى يجب على الجدول البحث
bg_bg: Кога трябва да бъде стартирана планиращата програма
ca_es: Quan s'ha d'iniciar la planificació
cs_cz: Kdy má být plánovač spuštěn
de_de: Wann der geplante Scan gestartet werden soll
es_es: Cuándo la programación debe ser ejecutada
fr_fr: L'heure à laquelle la Programmation doit être démarrée
hu_hu: Az ütemezett feladat indításának időpontja
it_it: Quando dovrebbe partire la scansione pianificata
pl_pl: Kiedy harmonogram będzie uruchamiany
pt_br: Quando o agendamento deve ser iniciado
ru_ru: Когда должен быть запущен планировщик
uk_ua: Коли завдання має початися

source: &Day Of The Week:
ar: اليوم في الاسبوع
ar_ae: اليوم في الاسبوع
bg_bg: Ден в седмицата:
ca_es: &Dia de la setmana
cs_cz: &Den v týdnu:
de_de: Wochentag:
es_es: &Día de la semana:
fr_fr: &Jour de la Semaine:
hu_hu: &Megadott napon:
it_it: &Giorno della Settimana
pl_pl: &Dzień tygodnia:
pt_br: &Dia da Semana:
ru_ru: День недели:
uk_ua: День тижня

source: When schedule frequency is weekly select day of the week
ar: اختر يوماً من أيام الاسبوع إذا كان المُجَدول ينفذ اُسبوعياً
ar_ae: اختر يوم من ايام الاسبوع اذا كان الجدول ينفذ اسبوعيا
bg_bg: Посочете ден от седмицата ако е избрана ежеседмична честота на сканиране
ca_es: Si la freqüència de la planificació és mensual, seleccioneu el dia de la setmana
cs_cz: Pokud je frekvence plánovače týdenní, zvolte den v týdnu
de_de: Wenn als Scan-Häufigkeit wöchentlich gewählt ist, wählen Sie bitte den Wochentag aus
es_es: Cuando la frecuencia es programada semanalmente seleccione un día de la semana
fr_fr: Si la fréquence de la programmation est hebdomadaire, sélectionnez le jour de la semaine
hu_hu: Ha az ütemezés gyakorisága heti, válassza ki a hét napját
it_it: Quando la pianificazione è settimanale scegli il giorno della settimana
pl_pl: Kiedy zaznaczone jest tygodniowe sprawdzanie, wybierz dzień tygodnia
pt_br: Quando o agendamento for semanal, escolha um dia da semana
ru_ru: Укажите день недели если выбрана еженедельная частота сканирования
uk_ua: Якщо завдання виконується щотижня, виберіть день тижня

source: &Scan Folder:
ar: مجلد الفحص:
ar_ae: ابحث في الفولدر:
bg_bg: &Сканиране на папка:
ca_es: &Analitza la carpeta:
cs_cz: &Report skenování
de_de: Bericht
fr_fr: &Analyser le Dossier:
hu_hu: &Mappa ellenőrzése:
it_it: &Scansione Cartella:
pl_pl: &Skanowany folder:
pt_br: E&xaminar Pasta:
ru_ru: &Сканировать папку:
uk_ua: Папка для перевірки:
