Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: Infected files:
ar: الملفات المصابة:
ar_ae: الملفات المصابه:
bg_bg: Инфектирани файлове:
ca_es: Fitxers infectats:
cs_cz: Infikované soubory:
de_de: Infizierte Dateien:
es_es: Ficheros infectados:
fr_fr: Fichiers infectés:
hu_hu: Fertőzött fájlok:
it_it: File infettati
pl_pl: Zainfekowanych plików:
pt_br: Arquivos Infectados:
ru_ru: Инфицировано файлов:

source: Data scanned:
ar: البيانات المفحوصة:
ar_ae: المساحه المبحوث فيها:
bg_bg: Сканирани данни:
ca_es: Dades analitzades:
cs_cz: Skenovaná data:
de_de: Gescannte Daten:
es_es: Datos escaneados:
fr_fr: Données analysées:
hu_hu: Ellenőrzött adatmennyiség:
it_it: Data scansione:
pl_pl: Przeskanowano danych:
pt_br: Dados examinados:
ru_ru: Просканировано данных:

source: OK
ar: موافق
ar_ae: موافق
ca_es: D'acord

source: Virus DB Version: (main: %i; daily: %i)
ar: إصدارة بيانات الفيروسات: (رئيسية: %i; يومية: %i)
ar_ae: فايروس DB نوع: (من: %i; يومي: %i)
bg_bg: Версия вирусна база: (основна: %i; ежедневна: %i)
ca_es: Versió de la BD de virus: (principal: %i; diària: %i)
cs_cz: Verze DB virů: (hlavní: %i; denní: %i)
de_de: Version der Virusdatenbank: (main: %i, daily: %i)
es_es: Version Base de Datos Virus: (principal: %i; diaria: %i)
fr_fr: Version des Signatures: (main: %i; daily: %i)
hu_hu: Vírusadatbázis verzió: (fő: %i; napi: %i)
it_it: Versione dei Virus DB: (principale: %i; quotidiano: %i)
pl_pl: Wersja bazy wirusa: (główna: %i; dzienna: %i)
pt_br: Versão de banco de dados: (principal: %i, diário: %i)
ru_ru: Версия вирусной базы: (основной: %i; ежедневной: %i)
uk_ua: версія бази даних вірусів: (головна: %i; щоденна: %i)

source: Updated: %s
ar: محدّث: %s
ar_ae: حدث: %s
bg_bg: Обновено: %s
ca_es: Actualitzat: %s
cs_cz: Aktualizace
de_de: Update
es_es: Actualizado: %s
fr_fr: Mit à jour: %s
hu_hu: Frissítve: %s
it_it: Aggiornamento: %s
pl_pl: Aktualizawano: %s
pt_br: Atualizado: %s
ru_ru: Обновлено: %s
uk_ua: Поновлено: %s

source: Could not locate ClamScan executable
ar: لا يمكن إيجاد CalmScan التنفيذي
ar_ae: لم يتم تحديد مكان ClamScan
bg_bg: Неуспешно намиране на изпълними файлове на ClamScan
ca_es: No s'ha pogut localitzar l'executable del ClamScan
cs_cz: Nemohu najít ClamScan spouštěcí soubor
de_de: Konnte ausführbare Datei ClamScan nicht finden
es_es: No pude encontrar ejecutable ClamScan
fr_fr: Impossible de trouver l'exécutable ClamScan
hu_hu: Nem található a ClamScan alkalmazás
it_it: Non trovo l'eseguibile ClamScan
pl_pl: Nie można zlokalizować pliku wykonywalnego ClamWin
pt_br: Não foi possível localizar o executável do ClamScan
ru_ru: Не удалось обнаружить исполняемые файлы ClamScan
uk_ua: Не можу знайти файл ClamScan.exe

source: Unable to retrieve ClamAV version
ar: غير قادر على الحصول على إصدارة CalmAV
ar_ae: لم يتم التمكن من اصلاح نسخة clamAV
bg_bg: Неуспешно получаване на версия ClamAV
ca_es: No s'ha pogut recuperar la versió del ClamAV
cs_cz: Nelze získat verzi ClamAV
de_de: Konnte die ClamAV-Version nicht ermitteln
es_es: Incapaz de recoger la versión ClamAV
fr_fr: La version de ClamAV n'a pu être détectée
hu_hu: Nem állapítható meg a ClamAV verziója
it_it: Non riesco a ricevere la version di ClamAV
pl_pl: Nie można odczytać wersji ClamAV
pt_br: Não foi possível coletar a versão do ClamAv
ru_ru: Не удалось получить версию ClamAV
uk_ua: Не можу визначити версію ClamAV

source: Unable to retrieve database version
ar: غير قادر على الحصول على إصدارة قاعدة البيانات
ar_ae: لم يتم اصلاح نسخة الجدول
bg_bg: Неуспешно получаване на версия вирусна база
ca_es: No s'ha pogut recuperar la versió de la base de dades
cs_cz: Nelze získat verzi databáze
de_de: Konnte die Version der Datenbank nicht ermitteln
es_es: Incapaz de recuperar la versión de la base de datos
fr_fr: La version des signatures n'a pu être détectée
hu_hu: Nem állapítható meg a vírusismereti adatbázis verziója
it_it: Non riesco a ricevere la versione del database
pl_pl: Nie można odczytać wersji bazy danych
pt_br: Não foi possível coletar a versão do banco de dados
ru_ru: Ну удалось получить версию вирусной базы
uk_ua: Не можу визначити версію бази вірусів

source: &Close
ar: إغلاق
ar_ae: اغلاق
bg_bg: &Затваряне
ca_es: Tan&ca
cs_cz: &Zavřít
de_de: Schließen
fr_fr: &Quitter
hu_hu: &Bezárás
it_it: &Chiudi
pl_pl: &Zamknij
pt_br: Fe&char
ru_ru: &Закрыть
uk_ua: Закрити

source: ClamWin Free Antivirus is not configured. Would you like to configure it now?
ar: لم تتم تهيئة مضاد الفيروسات الحر ClamWin. هل تريد تهيئته الآن؟
ar_ae: لم يتم تحديد مهام كلاموين فري انتيفايروس. هل تريد تحديد المهام الان؟
bg_bg: ClamWin Free Antivirus не е настроен. Желаете ли да го настроите сега?
ca_es: L'antivirus lliure ClamWin no està configurat. Voldrieu configurar-lo ara?
cs_cz: ClamWin Free Antivirus není nakonfigurován. Chcete ho nakonfigurovat nyní?
de_de: ClamWin Free Antivirus ist nicht konfiguriert. Möchten Sie es jetzt konfigurieren?
es_es: Antivirus Gratuito ClamWin no esta configurado. Desea configurarlo ahora?
fr_fr: L'Antivirus ClamWin n'est pas configuré. Voulez-vous le configurer maintenant?
hu_hu: ClamWin Free Antivirus nincs beállítva. Be kívánja most állítani az alkalmazást?
it_it: ClamWin non è configurato. Vuoi configurarlo adesso?
pl_pl: ClamWin Free Antivirus jest nieskonfigurowany. Czy chcesz skonfigurować go teraz?
pt_br: O ClamWin Free Antivirus não foi configurado. Gostaria de configurá-lo agora?
ru_ru: Свободный антивирус ClamWin не настроен. Хотите ли вы настроить его сейчас?
uk_ua: ClamWin Free Antivirus не налаштований. Ви хочете його налаштувати?

source: You have not yet downloaded Virus Definitions Database. Would you like to download it now?
ar: لم تقم بتحميل بيانات تعريفات الفيروسات بعد. هل تريد تحميلها الآن؟
ar_ae: حتى الان لم تقم يتحميل جدول تعريف الفيروسات. هل تريد التحميل الان؟
bg_bg: Все още не сте свалили база с описания на вируси. Желаете ли да я свалите веднага?
ca_es: Encara no heu baixat la base de dades de definicions de virus. Voldrieu baixar-la ara?
cs_cz: Ještě jste nestahovali databázi definicí virů. Chcete ji stáhnout nyní?
de_de: Sie haben noch keine Virus-Datenbank heruntergeladen. Möchten Sie jetzt eine herunterladen?
es_es: Todavía no se ha descargado la base de datos de definiciones. Desea descargarla ahora?
fr_fr: Vous n'avez pas encore téléchargé les signatures de virus.Voulez-vous les télécharger maintenant?
hu_hu: Még nincsen letöltött vírusismereti adatbázis. Le kívánja most tölteni?
it_it: Non hai ancora scaricato il Database delle Definizioni dei Virus. Vuoi scaricarlo adesso?
pl_pl: Nie masz pobranej bazy definicji wirusów. Czy chcesz ją pobrać?
pt_br: Você ainda não baixou um banco de dados com definições de vírus. Gostaria de baixá-lo agora?
ru_ru: Вы еще не скачали базу описания вирусов. Хотите ли вы скачать ее прямо сейчас?
uk_ua: Ви ще не завантажили базу вірусів. Ви хочете завантажити її зараз?

source: An error occurred during Virus Database Update. Please review the update report.
ar: حدث خطأ خلال تحديث بيانات الفيروسات. يرجى مراجعة تقرير التحديث.
ar_ae: حدث خلل خلال عملية التحديث. يرجى مراجعة تقرير التحديث
bg_bg: При обновяване на вирусна база се получи грешка. Моля, прегледайте отчет за обновяване.
ca_es: S'ha produït un error durant l'actualització de la base de dades de virus. Reviseu l'informe d'actualització.
cs_cz: Nastala chyba během aktualizace databáze virů. Ověřte prosím aktualizační report.
de_de: Während des Updates der Virus-Datenbank ist ein Fehler aufgetreten. Bitte überprüfen Sie den Bericht für das Update.
es_es: Un error ha ocurrido durante la actualización de la base de datos de virus. Por favor revise el informe de actualización.
fr_fr: Une erreur s'est produite pendant la mise à jour des signatures de virus. Veuillez lire le rapport de mise à jour.
hu_hu: Hiba lépett fel az vírusismereti adatbázis frissítése során. Tekintse meg az frissítési jelentést a részletekért.
it_it: Si è verificato un errore durante l'aggiornamento del Database dei Virus. Controlla il rapporto di aggiornamento.
pl_pl: Wystąpił błąd podczas aktualizacji bazy wirusów. Przejrzyj raport skanowania.
pt_br: Um erro ocorreu durante a atualização do banco de dados. Por favor, revise o relatório de atualização.
ru_ru: При обновлении вирусной базы произошла ошибка. Пожалуйста, просмотрите отчет об обновлении.
uk_ua: Помилка під час поновлення бази вірусів. Подивіться звіт поновлень баз вірусів.

source: ClamWin Free Antivirus: Downloading Update...
ar: مضاد الفيروسات الحر ClamWin: تحميل التحديثات...
ar_ae: كلاموين فري انتيفايرس: تحمل التحديثات...
bg_bg: ClamWin Free Antivirus: Сваляне на обновяване...
ca_es: Antivirus lliure ClamWin: S'està baixant l'actualització...
cs_cz: ClamWin Free Antivirus
de_de: ClamWin Free Antivirus
es_es: Antivirus Gratuito ClamWin: descargando actualización...
fr_fr: ClamWin: Téléchargement des mises à jour...
hu_hu: ClamWin Free Antivirus: Frissítés letöltése...
it_it: ClamWin: Scaricamento aggiornamento...
pl_pl: ClamWin Free Antivirus: Pobieranie aktualizacji...
pt_br: ClamWin Free Antivirus: Baixando atualização...
ru_ru: Cвободный антивирус ClamWin: скачивание обновления...
uk_ua: ClamWin Free Antivirus: Завантаження поновлень...

source: Unable to remove file %s. Error: %s
ar_ae: غير قادر على ازالت الملف %s. خطأ: %s
bg_bg: Неуспешно изтриване на файл %s. Грешка: %s
ca_es: No s'ha pogut suprimir el fitxer
cs_cz: Nelze odstranit soubor %s. Chyba: %s
de_de: Konnte Datei %s nicht entfernen. Fehler: %s
es_es: No es posible borrar fichero %s. Error: %s
fr_fr: Impossible de supprimer le fichier %s. Erreur: %s
hu_hu: Nem távolítható el a fájl: %s. Hiba: %s
it_it: Non posso rimuovere il file %s. Errore: %s
pl_pl: Nie można usunąć pliku %s. Błąd: %s
pt_br: Não é possível remover o arquivo %s. Erro: %s
uk_ua: Не можу знищити фалй %s. Помилка: %s

source: Couldn't remove file %s. Error: %s
ar_ae: لم يقدر على ازالت الملف %s. خطأ: %s
bg_bg: Неуспешно изтриване на файл %s. Грешка: %s
ca_es: No s'ha pogut suprimir el fitxer %s. Error: %s
cs_cz: Nešlo odstranit soubor %s. Chyba: %s
de_de: Konnte Datei %s nicht entfernen. Fehler: %s
es_es: No es posible borrar fichero %s. Error: %s
fr_fr: Le fichier %s n'a pu être supprimé. Erreur: %s
hu_hu: Nem távolítható el a fájl: %s. Hiba: %s
it_it: Non posso rimuovere il file %s. Errore: %s
pl_pl: Nie można usunąć pliku %s. Błąd: %s
pt_br: Não foi possível remover o arquivo %s. Erro: %s
uk_ua: Не можу знищити фалй %s. Помилка: %s

source: Scan Started %s ERROR: Virus Definitions Database Not Found! Please download it now.
ar: بدأ الفحص %s خطأ: بيانات تعريفات الفيروسات غير موجودة. يرجى تحميلها الآن.
ar_ae: بدأ البحث في %s خطأ: جدول الحماية من الفيروسات غير موجود. يرجا التحميل الان..
bg_bg: Сканиране започнато: %s ГРЕШКА: Не е намерена база с описания на вируси. Свалете я сега.
ca_es: Iniciada l'anàlisi %s↵ ERROR: No s'ha trobat la base de dades de definicions de virus! Baixeu-la ara.↵
cs_cz: Ještě jste nestahovali databázi definicí virů. Chcete ji stáhnout nyní?
de_de: Sie haben noch keine Virus-Datenbank heruntergeladen. .Möchten Sie jetzt eine herunterladen?
es_es: Escaneo comenzado %s ERROR: Base de datos de definición de virus no encontrada! Por favor descargarla ahora.
fr_fr: Analyse Démarré %s ERREUR: Les Signatures des Virus n'ont pas été Trouvé! Veuillez les téléchargés maintenant.
hu_hu: Ellenőrzés elindítva %s HIBA: A vírusismereti adatbázis nem található! Töltse le most.
it_it: Scansione iniziata%s↵ ERRORE: Database delle Definizioni dei Virus non trovato. Scaricalo ora.↵
pl_pl: Skanowanie uruchomione %s BŁĄD: Nie znaleziono definicji bazy wirusów! Pobierz ją teraz.
pt_br: Exame iniciado %s ERRO: O banco de dados não foi encontrado! Por favor, baixe-o agora.
ru_ru: Сканировани начато: %s ОШИБКА: Не найдена база описаний вирусов. Cкачайте её сейчас.
uk_ua: Перевірка почата %s Помилка: База сигнатур вірусів не знайдена! Завантажте її зараз.

source: Virus has been detected during scan! Please review the scan report.
ar: عثر على فيروس خلال الفحص! يرجى مراجعة تقرير الفحص.
ar_ae: تم العثور على فايرس خلال عملية البحث! يرجى مراجعة تقرير البحث.
bg_bg: При сканиране са открити вируси! Моля, прегледайте отчет за сканиране.
ca_es: S'ha detectat un virus durant l'anàlisi! Reviseu l'informe d'anàlisi.
cs_cz: Během skenovaní nalezen vir! Ověřte prosím report skenování.
de_de: Während des Scans wurde ein Virus gefunden! Bitte überprüfen Sie den Bericht.
es_es: Se ha detectado un virus durante el escaneo!. Por favor revise el informe de escaneo.
fr_fr: Un virus a été détecté pendant l'analyse! Veuillez lire le rapport d'analyse.
hu_hu: Vírus találat az ellenőrzés során! Tekintse meg az ellenőrzési jelentést a részletekért.
it_it: Un virus è stato individuato durante la scansione! Controlla il rapporto scansione.
pl_pl: Podczas skanowania został wykryty wirus! Przejrzyj raport skanowania.
pt_br: Foi detectado vírus durante o exame! Por favor, revise o relatório de exame.
ru_ru: При сканировании обнаружены вирусы! Пожалуйста, просмотрите отчет о сканировании.
uk_ua: Знайдено вірус під час перевірки! Подивіться звіт перевірки.

source: An error occurred during virus scan. Please review the scan report.
ar: حدث خطأ خلال فحص الفيروسات. يرجى مراجعة تقرير الفحص.
ar_ae: وجد خطأ خلال عملية البحث. يرجى مراجعة تقرير البحث
bg_bg: При сканиране се получи грешка. Моля, прегледайте отчет за сканиране.
ca_es: S'ha produït un error durant l'anàlisi de virus! Reviseu l'informe d'anàlisi.
cs_cz: Nastala chyba během skenování virů. Ověřte prosím report skenování.
de_de: Während des Scans ist ein Fehler aufgetreten. Bitte überprüfen Sie den Bericht.
es_es: Ha ocurrido un error durante el escaneo de virus. Por favor revise el informe de escaneo
fr_fr: Une erreur est survenue pendant l'analyse! Veuillez lire le rapport d'analyse.
hu_hu: Hiba lépett fel az ellenőrzés során! Tekintse meg az ellenőrzési jelentést a részletekért.
it_it: Si è verificato un errore durante la scansione. Controlla il rapporto scansione.
pl_pl: Wystąpił błąd podczas skanowania. Przejrzyj raport skanowania.
pt_br: Um erro ocorreu durante o exame. Por favor, revise o relatório de exame.
ru_ru: При сканировании произошла ошибка. Пожалуйста, просмотрите отчет о сканировании.
uk_ua: Помилка під час перевірки! Подивіться звіт перевірки.

source: ClamWin Free Antivirus: Scanning...
ar: مضاد الفيروسات الحر ClamWin: الفحص...
ar_ae: كلاموين فري انتيفايروس: بحث...
bg_bg: ClamWin Free Antivirus: Сканиране...
ca_es: Antivirus lliure ClamWin: s'està analitzant...
cs_cz: ClamWin Free Antivirus
de_de: ClamWin Free Antivirus
es_es: Antivirus Gratuito ClamWin: Escaneando....
fr_fr: ClamWin: Analyse...
hu_hu: ClamWin Free Antivirus: Ellenőrzés...
it_it: ClamWin: Scansione in corso...
pl_pl: ClamWin Free Antivirus: Skanowanie...
pt_br: ClamWin Free Antivirus: Examinando...
ru_ru: Cвободный антивирус ClamWin: сканирование...
uk_ua: ClamWin Free Antivirus: Перевірка...

source: Could not send email alert. Error: %s
ar_ae: لم يتم ارسال انذار عن طريق الايميل. خطأ
bg_bg: Неуспешно изпращане на предупреждение по емайл. Грешка: %s
ca_es: No s'ha pogut enviar un correu d'alerta. Error: %s
cs_cz: Nelze zaslat varovný email. Chyba: %s
de_de: Konnte keine E-Mail-Benachrichtigung senden. Fehler: %s
es_es: No se pudo enviar el correo de alerta. Error: %s
fr_fr: Impossible d'envoyer un mail d'alerte. Erreur: %s
hu_hu: E-mail riasztás nem küldhető el. Hiba: %s
it_it: Non posso inviare l'avviso email. Errore: %s
pl_pl: Nie można wysłać ostrzeżenia emailowego. Błąd: %s
pt_br: Não foi possível enviar um e-mail de alerta. Erro: %s
uk_ua: Не можу послати email повідомлення. Помилка: %s

source: Could not delete logfile : %s. Error: %s
ar_ae: لايمكن مسح سجل الملف: خطأ
bg_bg: Неуспешно изтриване на дневник: %s. Грешка: %s
ca_es: No s'ha pogut suprimir el fitxer: %s. Error: %s
cs_cz: Nelze smazat log soubor: %s. Chyba: %s
de_de: Konnte die Log-Datei %s nicht löschen. Fhler: %s
es_es: No se pudo borrar el fichero de registro: %s. Error: %s
fr_fr: Impossible de supprimer le rapport: %s. Erreur: %s
hu_hu: Nem távolítható el a jelentésfájl: %s. Hiba: %s
it_it: Non posso cancellare il file di log: %s. Errore: %s
pl_pl: Nie można usunąć pliku log : %s. Błądr: %s
pt_br: Não foi possível deletar o arquivo de relatório : %s. Erro: %s
uk_ua: Не можу видалити файли звітів: %s. Помилка: %s

source: Log files are not properly configured. Please review ClamWin configuration
ar: ملفات السجل غير مهيئة جيداً. الرجاء مراجعة إعدادات ClamWin
ar_ae: لم يتم التعرف سجل الملفات. يرجى مراجعت خصائص كلاموين.
bg_bg: Формат на дневници не е настроен. Моля, проверете конфигурацията на ClamWin
ca_es: Els fitxers de registre no estan ben configurats. Reviseu la configuració del ClamWin
cs_cz: Log soubory nejsou správně nastaveny. Zkontrolujte prosím nastavení ClamWinu
de_de: Log-Dateien sind nicht richtig konfiguriert. Bitte überprüfen Sie die Konfiguration.
es_es: Los ficheros de registro no se han configurado correctamente. Por favor revise la configuración ClamWin
fr_fr: Les rapports ne sont pas correctement configurés. Veuillez vérifier votre configuration de ClamWin
hu_hu: A jelentésfájlok nincsenek jól beállítva. Ellenőrizze a ClamWin beállításokat.
it_it: I file Log non sono propriamente configurati. Per favore rivedere la configurazione di ClamWin
pl_pl: Pliki log nie są poprawnie skonfigurowane. Przejrzyj konfigurację ClamWin
pt_br: Os arquivos de relatório não estão configurados corretamente. Por favor, revise a configuração do ClamWin
ru_ru: Формат лог-файлов не настроен. Пожалуйста, проверьте конфигурацию ClamWin
uk_ua: Файли звітів не налаштовані. Передивіться налаштування ClamWin

source: Unable to read from the log file. Error: %s
ar: غير قادر على القراءة من ملف السجل. خطأ: %s
ar_ae: لم يتم التمكن من قرأت سجل فايل. خطأ:
bg_bg: Неуспешно прочитане на дневника. Грешка: %s
ca_es: No s'ha pogut llegir el fitxer de registre. Error: %s
cs_cz: Nelze číst z log souboru. Chyba: %s
de_de: Konnte die Log-Datei nicht lesen. Fehler: %s
es_es: No es posible leer del fichero de registro. Error: %s
fr_fr: Impossible de lire le rapport. Erreur: %s
hu_hu: Nem olvasható a jelentésfájl. Hiba: %s
it_it: Impossibile leggere dal file log. Errore: %s
pl_pl: Nie można odczytać pliku log. Błąd: %s
pt_br: Não é possível ler a partir do arquivo de configuração. Erro: %s
ru_ru: Не удалось прочитать из лог-файла. Ошибка: %s
uk_ua: Не можу прочитати з файл звіту. Помилка: %s

source: Unable to get online version. Most likely it's a temporary connectivity error and you don't have to do anything. If you see this error often then allow clamwin.exe in your firewall and check proxy settings. (%s)
ar: لم يتمكن من الحصول على الإصدار من الإنترنت. على الأغلب خطأ إتصال مؤقت وليس عليك فعل شيء. إذا كنت ترى هذا الخطأ غالباً إسمح لـ clamwin.exe في الجدار الناري و افحص إعدادات الوكيل. (%s)
ar_ae: لم يتم التمكن من الحصول على النسخة. على مايبدو ان هناك خطأ مؤقتا بالوصول. ليس عليك فعل شيئ . اما اذا كنت تشاهد هذا الخطأ دائما فقم بالسماح ل Clamwin.exe بالعمل عن طريق الجدار الناري وقم ايضا بمراجعة خصائص البروكسي. (%s)
bg_bg: Неуспешно получaване на онлайн версия. Възможно е това да е резултат от временни проблеми с достъпа по мрежата и да не трябва нищо да предприемате. Ако виждате тази грешка често - разрешете работа на clamwin.exe в персоналната стена и проверете настройките на прокси. (%s)
ca_es: No s'ha pogut obtenir la versió en línia. Probablemen es tracta d'un error temporal de connectivitat i no us cal fer res.↵ Si us apareix sovint aquest error, doneu permís al clamwin.exe al vostre tallafocs i verifiqueu els paràmetres del servidor intermediari.↵ (%s)
cs_cz: Nelze získat online verzi. Pravděpodobně se jedná o dočasný problém spojení a není třeba nic dělat. Pokud vidíte tuto chybu často, povolte clamwin.exe ve vašem firewallu a zkontrolujte nastavení proxy. (%s)
de_de: Konnte die Online-Version nicht ermitteln. Normalerweise ist das ein temporäres Problem und Sie können nur warten. Wenn dieser Fehler jedoch häufiger auftritt überprüfen Sie Ihre Firewall-Einstellungen in Bezug auf clamwin.exe und ihre Proxy-Einstellungen. (%s)
es_es: No es posible conseguir la versión online. Es probable que sea un problema de conectividad temporal y tu no tengas que hacer nada. Si ve este error muy frecuentemente entonces permita clamwin.exe en su cortafuegos y revise su configuración proxy. (%s)
fr_fr: Impossible d'obtenir la version en ligne. C'est probablement un problème de connexion temporaire et vous n'avez rien à faire. Si vous voyez souvent cette erreur, alors autorisez clamwin.exe à passer à travers votre firewall et vérifiez vos paramètres de proxy. (%s)
hu_hu: Nem állapítható meg, hogy melyik a legújabb verzió. Általában ezt a hibát átmeneti kapcsolati hiba okozhatja, így Önnek semmit nem kell tennie. Ha ez az üzenet mindig megjelenik engedélyezze a clamwin.exe programot a tűzfalban és ellenőrizze a proxy-beállításokat. (%s)
it_it: Impossibile ottenere la versione online. Molto probabilmente è un errore di connessione provvisorio e non sei obbligato a fare qualcosa. Se vedi questi errori spesso permetti al tuo firewall di far collegare clamwin.exe e controlla le impostazioni del proxy. (%s)
pl_pl: Nie można pobrać wersji online. Najczęściej są to tymczasowe problemy z łączem i nie trzeba nic robić. Jeżeli błąd ten często się pojawia, sprawdź ustawienia zapory sieciowej (dla pliku clamwin.exe) oraz sprawdź ustawienia proxy. (%s)
pt_br: Não é possível obter a versão on-line. O mais provável é que haja um erro temporário de conectividade e você não precisa fazer nada. Se você presencia este erro com freqüência então desbloqueie o arquivo clamwin.exe no seu firewall e verifique as configurações de proxy. (%s)
ru_ru: Не удалось получить онлайн версию. Скорее всего это результат временных проблем с доступом по сети и вам не надо ничего предпринимать. Если вы будете видеть эту ошибку часто - разрешите работу для clamwin.exe в своем фаерволе и проверьте настройки прокси. (%s)
uk_ua: Не можу підключитися до сервера. Можливо це тимчасові проблеми і Вам не потрібно нічого робити. Якщо Ви бачите цю помилку часто, то перевірте налаштування Вашого Firewall і перевірте налаштуванняk Proxy Server. (%s)

source: Scan with ClamWin Free Antivirus
ar: إفحص بمضاد الفيروسات ClamWin
ar_ae: البحث بالستخدام كلاموين فري انتي فايرس
bg_bg: Сканиране на ClamWin Free Antivirus
ca_es: Analitza amb l'antivirus lliure ClamWin
cs_cz: ClamWin Free Antivirus
de_de: ClamWin Free Antivirus
es_es: Escanear con Antivirus Gratuito Clamwin
fr_fr: Analyser avec ClamWin
hu_hu: Ellenőrzés ClamWin Free Antivirus programmal
it_it: Scansiona con ClamWin Free Antivirus
pl_pl: Skanuj ClamWin Free Antivirus
pt_br: Examinar com ClamWin Free Antivirus
ru_ru: Сканировать свободным антивирусом ClamWin
uk_ua: Перевірити за допомогою ClamWin Free Antivirus

source: &Download
ar: تحميل
ar_ae: حمل
bg_bg: Сваляне
ca_es: &Baixa
cs_cz: Stahuji
de_de: Lade herunter
fr_fr: &Télécharger
hu_hu: &Letöltés
it_it: &Scarica
pl_pl: &Pobierz
pt_br: &Baixar
ru_ru: Загрузка
uk_ua: &Завантажити

source: Email alert to %s has been sent successfully.
ar_ae: ارسل انذار الايميل الى %s بنجاح.
bg_bg: Предупреждението %s е успешно изпратено.
ca_es: S'ha enviat amb èxit un correu d'alerta a %s.
cs_cz: Testovací email zaslán úspěšně.
de_de: Test-E-Mail erfolgreich versendet.
es_es: El correo de alerta a %s se ha enviado correctamente.
fr_fr: Le mail d'alerte a bien été envoyé à %s.
hu_hu: E-mail riasztás a(z) %s címzettnek sikeresen elküldve.
it_it: E-mail dall'erta a %s è stato inviato con successo
pl_pl: Ostrzeżenia emailowe do %s zostało pomyślnie wysłane.
pt_br: Alerta por e-mail para %s foi enviado com sucesso.
uk_ua: Email-повідомлення %s було доставлено успішно.
