Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: Specify a folder to be scanned
ar: خصص مجلداً ليتم فحصه
ar_ae: حدد فولدر للبحث
bg_bg: Посочете папка за сканиране
ca_es: Especifiqueu la carpeta que s'ha d'analitzar
cs_cz: Zadejte adresář pro skenování
de_de: Bitte wählen Sie den Ordner aus, der gescannt werden soll
es_es: Especifica una carpeta para el análisis
fr_fr: Sélectionnez un dossier à analyser
hu_hu: Ellenőrizendő mappa megadása
it_it: Specifica la cartella da controllare
pl_pl: Określ folder do skanowania
pt_br: Especifique um arquivo a ser examinado
ru_ru: Укажите папку для сканирования
uk_ua: Вкажіть папку для перевірки

source: Click to browse for a folder
ar: إضغط لاستعراض المجلدات
ar_ae: اضغط المتصفح للحصول على للفولدر
bg_bg: Щракнете за избор на папки
ca_es: Cliqueu per a navegar per a triar una carpeta
cs_cz: Klikem procházejte k adresáři
de_de: Hier klicken, um einen Ordner auszuwählen
es_es: Haz clic para buscar una carpeta
fr_fr: Cliquez pour sélectionner un dossier
hu_hu: Tallózva megadhatja a mappát
it_it: Clicca per scegliere una cartella
pl_pl: Kliknij, aby przeglądać folder
pt_br: Clique para procurar em uma pasta
ru_ru: Щелкните для выбора папки
uk_ua: Натисніть для вибору папки

source: D&escription:
ar: الوصف:
ar_ae: المواصفات:
bg_bg: Описание:
ca_es: D&escripció:
cs_cz: &Popis:
de_de: Beschreibung:
hu_hu: &Leírás:
it_it: D&escrizione
pl_pl: &Opis:
pt_br: D&escrição
ru_ru: Описание:
uk_ua: Опис

source: Specify a friendly description for the scheduled scan
ar: خصص وصفاً بسيطاً للفحص المجدول
ar_ae: حدد مواصفات مشابه لبحث الجدول
bg_bg: Въведете описание за планираното сканиране
ca_es: Especifiqueu una descripció adequada per a l'analisi planificada
cs_cz: Zadejte vhodný popis pro naplánované skenování
de_de: Geben Sie eine Beschreibung für den geplanten Scan an
es_es: Especifica una descripción personal para el análisis programado
fr_fr: Indiquez une description pour l'analyse programmée
hu_hu: Adja meg az ütemezett ellenőrzés leírását
it_it: Specifica una descrizione sommaria per la scansione pianificata
pl_pl: Wpisz przyjazną nazwę dla automatycznego skanowania
pt_br: Especifique uma descrição decente para o exame agendado
ru_ru: Введите описание для запланированного сканирования
uk_ua: Вкажіть зрозумілий опис для завдання

source: &Activate This Schedule
ar: فعّل هذا المُجَدول
ar_ae: شغل هذا الجدول
bg_bg: Активиране на разписание
ca_es: &Activa aquesta planificació
cs_cz: &Aktivovat tento plán
de_de: Diesen Plan aktivieren
fr_fr: &Activer Cette Programmation
hu_hu: Üzemezett feladat &bekapcsolása
it_it: &Attiva questa scansione pianificata
pl_pl: &Aktywuj ten harmonogram
pt_br: &Ativar este agendamento
ru_ru: Активировать расписание
uk_ua: Запустити це завдання

source: Select if you wish to enable this schedule
ar: حدد إذا أردت تفعيل هذا المُجَدول
ar_ae: اختر هنا اذا ارت تشغيل هذا الجدول
bg_bg: Изберете, ако разрешавате работа на планиращата програма
ca_es: Seleccioneu si desitgeu habilitar aquesta planificació
cs_cz: Vyberte pokud chcete povolit tento plán
de_de: Auswählen, wenn Sie diesen Plan aktivieren möchten
es_es: Seleccionar si deseas activar esta programación
fr_fr: Sélectionner pour activer cette programmation
hu_hu: Válassza ki, ha be kívánja kapcsolni ezt az ütemezett feladatot
it_it: Selezione se vuoi abilitare questa scansione pianificata
pl_pl: Zaznacz to jeżeli chcesz aktywowac harmonogram
pt_br: Selecione se você deseja ativar este agendamento
ru_ru: Выберите, если вы разрешаете работу планировщика
uk_ua: Виберіть для активації цього завдання

source: Closes the dialog and applies the settings
ar: يغلق النافذة و يطبّق الإعدادات
ar_ae: اغلق التغيرات وقم بتشغيل الاعدادات الجديدة
bg_bg: Затваря диалога и запазва настройки
ca_es: Tanca el diàleg i aplica els paràmetres
cs_cz: Zavře dialog a aplikuje nastavení
de_de: Dialog schließen und geänderte Einstellungen speichern
es_es: Cierra el cuadro de diálogo y guarda los cambios
fr_fr: Ferme cette fenêtre et Applique les changements
hu_hu: Bezárja az ablakot és alkalmazza az új beállításokat
it_it: Chiude la finestra ed applica i cambiamenti
pl_pl: Zamyka okno i zastosowuje zmiany
pt_br: Fecha a caixa de diálogo e aplica as configurações
ru_ru: Закрывает диалог и сохраняет установки
uk_ua: Закрити вікно і зберегти зміни

source: Cancel
ar: إلغاء
ar_ae: الغاء
bg_bg: Отказ
ca_es: Cancel·la
cs_cz: Storno
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
hu_hu: Mégse
it_it: Annulla
pl_pl: Anuluj
pt_br: Cancelar
ru_ru: Отмена
uk_ua: Відмова

source: Closes the dialog and discards the changes
ar: يغلق النافذة و يهمل التغييرات
ar_ae: اغلق الاتغيرات ولاتقم بحفض التغيرات
bg_bg: Затваря диалога и отхвърля промените
ca_es: Tanca el diàleg i descarta els canvis
cs_cz: Zavře dialog a zruší změny
de_de: Dialog schließen und geänderte Einstellungen verwerfen
es_es: Cerrar el diálogo y descartar los cambios
fr_fr: Ferme cette fenêtre et Annule les changements
hu_hu: Bezárja az ablakot és elveti az új beállításokat
it_it: Chiudi la finestra e ignora i cambiamenti
pl_pl: Zamyka okno i porzuca zmiany
pt_br: Fecha a caixa de diálogo e descarta as alterações
ru_ru: Закрывает диалог и отвергает изменения
uk_ua: Закрити вікно і не зберігати зміни

source: Select a directory
ar: حدد دليلاً
ar_ae: اختر المكان
bg_bg: Изберете директория
ca_es: Seleccioneu un directori
cs_cz: Skenované adresáře:
de_de: Gescannte Verzeichnisse:
es_es: Seleccionar un directorio
fr_fr: Sélectionner un Dossier
hu_hu: Mappa kiválasztása
it_it: Selezione una cartella
pl_pl: Wybór katalogu
pt_br: Selecione um diretório
ru_ru: Выберите директорию
uk_ua: Виберіть папку

source: Specified path is invalid. Please verify your selection.
ar: المسار المخصص غير صالح. تأكد من خيارك.
ar_ae: الطريق المختارة غير موجودة. يرجى التحقق من خيارك
bg_bg: Посочения път не е верен. Моля, проверете своя избор.
ca_es: El camí especificat no és vàlid. Verifiqueu la vostra selecció.
cs_cz: Zadaná cesta není platná. Ověřte svůj výběr.
de_de: Der angegebene Pfad ist ungültig. Bitte überprüfen Sie Ihre Auswahl.
es_es: La ruta especificada no es válida. Por favor verifica tu selección.
fr_fr: Le chemin spécifié est invalide. Veuillez vérifier votre sélection.
hu_hu: A megadott elérési út hibás. Ellenőrizze az elérési utat.
it_it: La cartella selezionata non è valida. Verifica la tua selezione
pl_pl: Podana ścieżka jest nieprawidłowa.
pt_br: Caminho especificado inválido. Por favor, verifique a sua seleção.
ru_ru: Указанный путь не верен. Пожалуйста, проверьте свой выбор.
uk_ua: Введений шлях є невірним. Перевірте його.

source: General
ar: عام
ar_ae: عام
bg_bg: Основни
cs_cz: Obecné
de_de: Allgemein
fr_fr: Général
hu_hu: Általános
it_it: Generale
pl_pl: Ogólne
pt_br: Geral
ru_ru: Общие
uk_ua: Головне

source: Filters
ar: المرشحات
ar_ae: فلتر
bg_bg: Филтри
ca_es: Filtres
cs_cz: &Soubor
de_de: Datei
es_es: Filtros
fr_fr: Filtres
hu_hu: Szűrők
it_it: Filtri
pl_pl: Filtry
pt_br: Filtros
ru_ru: Фильтры
uk_ua: Фільтри

source: Internet Updates
ar: تحديثات الإنترنت
ar_ae: تحديث الانترنت
bg_bg: Интернет обновяване
ca_es: Actualitzacions d'Internet
cs_cz: Spustí aktualizaci přes internet
de_de: Beginnt das Internet-Update
es_es: Actualizaciones de Internet
fr_fr: Mises à Jour
hu_hu: Internetes frissítések
it_it: Aggiornamenti Internet
pl_pl: Aktualizacje
pt_br: Atualizações
ru_ru: Интернет обновление
uk_ua: Internet поновлення

source: Proxy
ar: الوكيل
ar_ae: بروكسي
bg_bg: Прокси
ca_es: Servidor intermediari
ru_ru: Прокси
uk_ua: Проксі

source: Scheduled Scans
ar: الفحوص مُجَدولة
ar_ae: جدول البحث السابق
bg_bg: Планирано сканиране
ca_es: Anàlisis planificades
cs_cz: Naplánované skenování
de_de: Geplanter Scan
es_es: Análisis programados
fr_fr: Analyse Programmée
hu_hu: Ütemezett ellenőrzések
it_it: Scansioni Pianificate
pl_pl: Zaplanowane skanowania
pt_br: Exames Agendados
ru_ru: Запланированные сканирования
uk_ua: Графік перевірок

source: Email Alerts
ar: إنذارات بريد-الكتروني
ar_ae: انذار الايميل
bg_bg: Емайл тревоги
ca_es: Alertes per correu electrònic
cs_cz: Varování emailem
de_de: E-Mail-Benachrichtigung
es_es: Alertas de e-mails
fr_fr: Alertes par Courriel
hu_hu: E-mail riasztások
it_it: Avvisi Email
pl_pl: Ostrzeżenia mailowe
pt_br: Alertas via E-mail
ru_ru: Емайл уведомления
uk_ua: Email попередження

source: Archives
ar: الأرشيفات
ar_ae: الارشيفات
bg_bg: Архиви
ca_es: Arxius
cs_cz: Archívy
de_de: Archiv
es_es: Archivos
fr_fr: Dossiers Compressés
hu_hu: Tömörített fájlok
it_it: Archivi
pl_pl: Archiwa
pt_br: Arquivos
ru_ru: Архивы
uk_ua: Архіви

source: File Locations
ar: أماكن الملفات
ar_ae: مكان الملف
bg_bg: Местоположение на файла
ca_es: Ubicacions dels fitxers
cs_cz: Soubor nenalezen
de_de: Dateien
es_es: Ubicaciones de ficheros
fr_fr: Emplacements de Fichiers
hu_hu: Elérési utak
it_it: Posizione File
pl_pl: Położenia plików
pt_br: Locais de Arquivos
ru_ru: Местоположение файлов
uk_ua: Місце знаходження файлів

source: Reports
ar: التقارير
ar_ae: تقارير
bg_bg: Отчети
ca_es: Informes
cs_cz: &Report skenování
de_de: Bericht
es_es: Informes
fr_fr: Rapports
hu_hu: Jelentések
it_it: Rapporti
pl_pl: Raporty
pt_br: Relatórios
ru_ru: Отчеты
uk_ua: Звіти

source: Advanced
ar: متقدم
ar_ae: مطور
bg_bg: Разширени
ca_es: Avançades
cs_cz: Rozšířené
de_de: Fortgeschritten
es_es: Avanzado
fr_fr: Avancé
hu_hu: Haladó
it_it: Avanzato
pl_pl: Zaawansowane
pt_br: Avançado
ru_ru: Расширенные
uk_ua: Додатково

source: Description
ar: الوصف
ar_ae: وصف
bg_bg: Описание
ca_es: Descripció
cs_cz: &Popis:
de_de: Beschreibung:
es_es: Descripción
hu_hu: Leírás
it_it: Descrizione
pl_pl: Opis
pt_br: Descrição
ru_ru: Описание
uk_ua: Опис

source: Path
ar: المسار
ar_ae: منفذ
bg_bg: Път
ca_es: Camí
cs_cz: Cesta
de_de: Pfad
es_es: Ruta
fr_fr: Chemin
hu_hu: Útvonal
pl_pl: Ścieżka
pt_br: Caminho
ru_ru: Путь
uk_ua: Шлях

source: Frequency
ar: التكرار
ar_ae: مكرر
bg_bg: Честота
ca_es: Freqüència
cs_cz: &Frekvence skenování:
de_de: Scan-Häufigkeit:
es_es: Frecuencia
fr_fr: Fréquence
hu_hu: Gyakoriság
it_it: Frequenza
pl_pl: Częstotliwość
pt_br: Freqüência
ru_ru: Частота
uk_ua: Частота

source: ClamWin Preferences
ar: تفضيلات ClamWin
ar_ae: مفضلة كلاموين
bg_bg: ClamWin Настройки
ca_es: Preferències del ClamWin
cs_cz: Nastavení
de_de: Einstellungen
es_es: Preferencias de ClamWin
fr_fr: Préférences
hu_hu: ClamWin beállítások
it_it: Preferenze ClamWin
pl_pl: Preferencje ClamWin
pt_br: Preferências do ClamWin
ru_ru: Настройки ClamWin
uk_ua: Налаштування ClamWin

source: Closes the window and saves the changes
ar: يغلق النافذة و يحفظ التغييرات
ar_ae: اغلق النافذة و اعتمد التغيرات
bg_bg: Затваря диалога и запазва промените
ca_es: Tanca la finestra i desa els canvis
cs_cz: Zavře dialog a zruší změny
de_de: Dialog schließen und geänderte Einstellungen verwerfen
es_es: Cierra la ventana y guarda los cambios
fr_fr: Sauver les changements
hu_hu: Bezárja az ablakot és menti a változásokat
it_it: Chiude la finestra e salva i cambiamenti
pl_pl: Zamyka okno i zapisuje zmiany
pt_br: Fecha a janela e salva as alterações
ru_ru: Закрывает диалог и сохраняет изменения
uk_ua: Закрити вікно і зберегти зміни

source: Closes the window without saving the changes
ar: يغلق النافذة بدون حفظ التغييرات
ar_ae: اغلق النافذة و لا تعتمد التغيرات
bg_bg: Затваря диалога без да запазва промените
ca_es: Tanca la finestra sense desar els canvis
cs_cz: Zavře dialog a zruší změny
de_de: Dialog schließen und geänderte Einstellungen verwerfen
es_es: Cierra la ventana sin guardar los cambios
fr_fr: Annuler les changements
hu_hu: Bezárja az ablakot a változások mentése nélkül
it_it: Chiude la finestra senza salvari i cambiamenti
pl_pl: Zamyka okno, bez zapisywania zmian
pt_br: Fecha a janela sem salvar as alterações
ru_ru: Закрывает диалог без сохранения изменений
uk_ua: Закрити вікно без збереження змін

source: Proxy &Server:
ar: المزود الوكيل:
ar_ae: بروكسي سيرفر:
bg_bg: Прокси &сървър:
ca_es: &Servidor intermediari:
es_es: &Servidor Proxy:
fr_fr: &Serveur Proxy:
hu_hu: Proxy&szerver:
pl_pl: &Serwer proxy:
pt_br: &Servidor de Proxy:
ru_ru: Прокси &сервер:
uk_ua: Проксі &сервер:

source: Proxy Server domain name or IP address
ar: اسم المزود الوكيل أو عنوان IP
ar_ae: بروكسي سيرف اسم الموقع او عنوان الاي بي
bg_bg: Име на домейн на прокси сървъра или IP адрес
ca_es: Nom de domini del servidor intermediari o adreça IP
cs_cz: Doménové jméno nebo IP adresa proxy serveru
de_de: Domain name oder IP-Adresse des Proxy-Servers
es_es: Servidor Proxy, nombre de dominio o dirección IP
fr_fr: Nom de domaine ou adresse IP du Serveur Proxy
hu_hu: Proxyszerver domén név vagy IP cím
it_it: nome Proxy Server o indirizzo IP
pl_pl: Wpisz nazwę domeny lub adres IP serwera proxy
pt_br: Nome de domínio do Servidor de Proxy ou endereço de IP
ru_ru: Доменное имя прокси сервера или IP адрес
uk_ua: Доменне ім'я або IP-адреса проксі сервера

source: P&ort:
ar: المنفذ:
ar_ae: بورت منفذ
bg_bg: П&орт:
es_es: Puert&o:
it_it: P&orta
pt_br: P&orta:
ru_ru: П&орт:
uk_ua: Порт

source: Proxy Server port number (0-65535)
ar: رقم منفذ المزود الوكيل (0-65535)
ar_ae: بورت منفذ بروكسي رقم (0-65535)
bg_bg: Номер на порта на прокси-сървъра (0-65535)
ca_es: Número de port del servidor intermediari (0-65535)
cs_cz: Číslo portu proxy serveru (0-65535)
de_de: Port des Proxy-Servers (0-65535)
es_es: Servidor Proxy, puerto número (0-65535)
fr_fr: Numéro du port du Serveur Proxy (0-65535)
hu_hu: Proxyszerver portszám (0-65535)
it_it: Porta del Server proxy (0-65535)
pl_pl: Wpisz numer portu (0-65535) serwera proxy
pt_br: Número da porta do Servidor de Proxy (0-65535)
ru_ru: Номер порта на прокси-сервере (0-65535)
uk_ua: Номер порта проксі сервера (0-65535)

source: &User Name:
ar: اسم المستخدم:
ar_ae: اسم المستخدم:
bg_bg: &Потребителско име:
ca_es: Nom d'&usuari:
cs_cz: &Jméno:
de_de: Benutzername:
es_es: Nombre de &usuario
fr_fr: &Utilisateur:
hu_hu: &Felhasználónév:
it_it: Nome &Utente
pl_pl: Nazwa &użytkownika:
pt_br: Nome de &Usuário:
ru_ru: &Имя пользователя:
uk_ua: &Ім'я користувача:

source: Proxy Server Account Name (optional)
ar: اسم المستخدم للمزود الوكيل (اختياري)
ar_ae: اسم المستخدم على البروكسي سيرفر (اختياري)
bg_bg: Потребителско име на прокси-сървъра (не е задължително)
ca_es: Nom del compte del servidor intermediari (opcional)
cs_cz: Jméno účtu na proxy serveru (volitelné)
de_de: Benutzername für den Proxy-Server (optional)
es_es: Servidor Proxy, nombre de cuenta (opcional)
fr_fr: Identifiant du compte du Serveur Proxy (optionnel)
hu_hu: Proxyszerver fióknév (opcionális)
it_it: Account per il Server Proxy (opzionale)
pl_pl: Nazwa konta serwera proxy (opcjonalnie)
pt_br: Nome da Conta do Servidor de Proxy (opcional)
ru_ru: Имя пользователя на прокси-сервере (не обязательно)
uk_ua: Ім'я облікового запису проксі сервера (якщо необхідно)

source: &Password:
ar: كلمة المرور:
ar_ae: الكلمة السرية:
bg_bg: &Парола:
ca_es: &Contrasenya:
cs_cz: &Heslo:
de_de: &Passwort:
es_es: &Contraseña:
fr_fr: Mot de &Passe:
hu_hu: &Jelszó:
pl_pl: &Hasło:
pt_br: Sen&ha:
ru_ru: &Пароль:
uk_ua: Пароль:

source: Proxy Server account password (optional)
ar: كلمة المرور للمزود الوكيل (إختياري)
ar_ae: الكلمة السرية بببروكسي سيرفر:
bg_bg: Парола на прокси-сървъра (не е задължително)
ca_es: Contrasenya del compte del servidor intermediari (opcional)
cs_cz: Heslo účtu na proxy serveru (volitelné)
de_de: Passwort für den Proxy-Server (optional)
es_es: Servidor Proxy, contraseña de cuenta (opcional)
fr_fr: Mot de Passe du compte du Serveur Proxy (optionnel)
hu_hu: Proxyszerver jelszó (opcionális)
it_it: Password account Server Proxy (opzionale)
pl_pl: Hasło do konta serwera proxy (opcjonalnie)
pt_br: Senha da Conta do Servidor de Proxy (opcional)
ru_ru: Пароль на прокси-сервере (не обязательно)
uk_ua: Пароль до облікового запису проксі сервера(якщо необхідно)

source: Leave these fields blank if you do not connect via Proxy Server
ar: إترك الحقول فارغة إذا لم تكن متصلاً عبر مزود وكيل
ar_ae: اترك الخانه فارغه في حال عدم وجود توصيل الى البروكسي سيرفر
bg_bg: Оставете тези полета празни, ако не се свързвате чрез прокси-сървър
ca_es: Deixeu aquests camps en blanc si no connecteu a través d'un servidor intermediari
cs_cz: Ponechte tato pole prázdná pokud se nepřipojujete přes proxy server
de_de: Lassen Sie diese Felder leer wenn Sie sich nicht über einen Proxy-Server verbinden
es_es: Deja estos campos en blanco si no te conectas via Servidor Proxy
fr_fr: Ne remplissez pas ces cases si vous ne vous connectez pas via un Serveur Proxy
hu_hu: Ezek a mezők üresen hagyhatók, ha a számítógép nem proxyszerveren keresztül csatlakozik az internetre
it_it: Lascia questi campi vuoti se non vuoi connetterti tramite un Server Proxy
pl_pl: Pozostaw to pole puste, jeżeli nie jesteś podłączony przez serwer proxy
pt_br: Deixe estes campos em branco se você não se conecta via Servidor de Proxy
ru_ru: Оставьте эти поля пустыми, если вы соединяетесь не через прокси-сервер
uk_ua: Залишіть ці поля пустими, якщо Ви підключаєтесь не через проксы сервер

source: Scanning Options
ar: خيارات الفحص
ar_ae: خيارات البحث
bg_bg: Настройки на сканиране
ca_es: Opcions d'anàlisi
cs_cz: Volby skenování
de_de: Scan-Optionen
es_es: Opciones de análisis.
fr_fr: Options d'Analyse
hu_hu: Ellenőrzési beállítások
it_it: Opzioni Scansione
pl_pl: Opcje skanowania
pt_br: Opções de Exame
ru_ru: Опции сканирования
uk_ua: Параметри Перевірки

source: &Enable Automatic Virus Database Updates
ar: فعّل التحديث التلقائي لبيانات الفيروسات
ar_ae: شغل البحث الاوتوماتيكي لتحديثات جدول الحماية
bg_bg: Разрешете автоматично обновяване на вирусна база
ca_es: &Habilita les actualitzacions automàtiques de la base de dades de virus
cs_cz: Stáhnout aktualizaci databáze &virů
de_de: Virus-Datenbank-Update herunterladen
fr_fr: &Activer la Mise à Jour Automatique des Signatures
hu_hu: &Automatikus vírusismereti adatbázis frissítés
it_it: &Abilita aggiornamenti automatici del Database dei Virus
pl_pl: &Włącz automatyczne aktualizacje bazy wirusów
pt_br: A&tivar Atualizações Automáticas do Banco de Dados de Vírus
ru_ru: Разрешить автоматическое обновление вирусной базы
uk_ua: Включити автоматичне поновлення бази вірусів

source: Enable automatic virus database downloads
ar: فعّل التحميل التلقائي لبيانات الفيروسات
ar_ae: شغل التحميل الاوتوماتيكي لجدول الحماية
bg_bg: Разрешете автоматично сваляне на вирусна база
ca_es: Habilita les baixades automàtiques de la base de dades de virus
cs_cz: Povolit automatické stahování databáze virů
de_de: Automatische Updates der Virus-Datenbank einschalten
fr_fr: Active le Téléchargement Automatique des Signatures
hu_hu: Automatikusan letölti a legfrissebb vírusismereti adatbázist
it_it: Abilita il download automatico del database dei virus
pl_pl: Włącza automatyczne aktualizacje bazy wirusów
pt_br: Ativar Atualizações Automáticas do Banco de Dados de Vírus
ru_ru: Разрешить автоматическую загрузку вирусной базы
uk_ua: Включити автоматичне завантаження бази вірусів

source: Download &Site :
ar: موقع التحميل:
ar_ae: تحميل موقع:
bg_bg: Сайт за обн.:
ca_es: &Lloc de baixada :
cs_cz: Stahuji
de_de: Lade herunter
fr_fr: À partir &de:
hu_hu: Letöltési &hely:
it_it: &Sito per gli aggiornamenti:
pl_pl: &Serwer pobierania:
pt_br: &Site de Download :
ru_ru: Сайт загрузки:

source: Specify Database Mirror Site here. Usually this is database.clamav.net
ar: حدد الموقع المرآة لقاعدة البيانات هنا. عادة هو database.clamav.net
ar_ae: حدد قائمة المواقع هنا. اعتياديا يكون database.clamav.net
bg_bg: Посочете огледало на сайта с вирусна база тук. Обикновенно това е database.clamav.net
ca_es: Especifiqueu aquí el lloc rèplica de la base de dades. Normalment és database.clamav.net
cs_cz: Zde specifikujte zrcadlo databáze. Obvykle je to database.clamav.net
de_de: Download-Mirror für die Virus-Datenbank angeben. Normalerweise database.clamav.net.
es_es: Especifique Dase de datos Espejo aquí. Suele ser este database.clamav.net
fr_fr: Indiquez ici un Miroir du Site des Signatures des Virus. Habituellement c'est database.clamav.net
hu_hu: Az vírusismereti adatbázis tükörszerver adható meg itt. Rendszerint ez a database.clamav.net című szerver.
it_it: Specifica il Mirror per i Database. Di solito database.clamav.net
pl_pl: Określa serwer pobierania. Zwykle ustawiany na database.clamav.net
pt_br: Especifique um site com Banco de Dados espelho aqui. Normalmente, é database.clamav.net
ru_ru: Укажите зеркало сайта вирусной базы здесь. Обычно это database.clamav.net
uk_ua: Вкажіть тут сайт-дзеркало для завантаження. Зазвичай, це database.clamav.net

source: &Update Frequency:
ar: تكرار التحديث:
ar_ae: تردد التحديث:
bg_bg: Честота на обновяване:
ca_es: Freqüència d'act&ualització:
cs_cz: &Frekvence skenování:
de_de: Scan-Häufigkeit:
fr_fr: &Fréquence:
hu_hu: &Frissítés gyakorisága
it_it: Frequenza &Aggiornamenti
pl_pl: &Częstotliwość aktualizacji:
pt_br: Freqüência de At&ualização:
ru_ru: Частота обновления:
uk_ua: Частота поновлень

source: Daily
ar: يومي
ar_ae: يومي
bg_bg: Ежедневно
ca_es: Cada dia
cs_cz: Denně
de_de: Täglich
es_es: Cada día
fr_fr: Quotidiennement
hu_hu: naponta
it_it: Giornaliera
pl_pl: Codzienne
pt_br: Diariamente
ru_ru: Ежедневно
uk_ua: Щоденно

source: Hourly
ar: ساعي
ar_ae: مدار الساعة
bg_bg: Ежечасно
ca_es: Cada hora
cs_cz: Každou hodinu
de_de: Stündlich
es_es: Cada hora
fr_fr: Toutes les Heures
hu_hu: óránként
it_it: Oraria
pl_pl: Co godzinę
pt_br: De hora em hora
ru_ru: Ежечасно
uk_ua: Щогодини

source: Weekly
ar: اسبوعي
ar_ae: اسبوعي
bg_bg: Ежеседмично
ca_es: Cada mes
cs_cz: Týdně
de_de: Wöchentlich
es_es: Cada semana
fr_fr: Toutes les Semaines
hu_hu: hetente
it_it: Settimanale
pl_pl: Co tydzień
pt_br: Semanalmente
ru_ru: Еженедельно
uk_ua: Щотижня

source: Workdays
ar: ايام العمل
ar_ae: ايام العمل
bg_bg: През работните дни
ca_es: Els dies feiners
cs_cz: V pracovní dny
de_de: Werktags
es_es: Dias laborales
fr_fr: Tous les Jours de Travail
hu_hu: munkanapokon
it_it: Giorni lavorativi
pl_pl: Dni robocze
pt_br: Dias úteis
ru_ru: По рабочим дням
uk_ua: У робочі дні

source: How often virus database is downloaded
ar: تحميل بيانات الفيروسات في العادة
ar_ae: ما مدى تحميل جدول الحماية
bg_bg: Колко често да сваля вирусна база
ca_es: Amb quina freqüència es baixa la base de dades de virus
cs_cz: Jak často je stahována databáze virů
de_de: Wie oft die Virus-Datenbank heruntergeladen wird
es_es: Frecuencia de descarga de la base de datos de virus
fr_fr: La fréquence à laquelle les Signatures sont mise à jour
hu_hu: Milyen gyakran kerüljön frissítésre a vírusismereti adatbázis
it_it: Quanto spesso il database dei virus viene aggiornato
pl_pl: Określa jak często ma być pobierana baza wirusów
pt_br: Com que freqüência o banco de dados é baixado
ru_ru: Как часто вирусная база загружается
uk_ua: Як часто база вірусів буде поновлена

source: &ClamScan Location:
ar: مكان ClamScan:
ar_ae: ClamScan مكان:
bg_bg: &Местпоположение на ClamScan:
ca_es: Ubicació del &ClamScan
cs_cz: &Umístění ClamScanu:
de_de: Ort, an dem sich &ClamScan befindet:
es_es: Ubicación de &ClamScan:
fr_fr: Emplacement de &ClamScan
hu_hu: &ClamScan elérési útja:
it_it: Posizione &ClamScan
pl_pl: Lokalizacja &ClamScan:
pt_br: Local do Exa&me:
ru_ru: &Размещение ClamScan:
uk_ua: &ClamScan встановлений:

source: Specify location of clamscan
ar: حدد مكان clamscan
ar_ae: حدد مكان Clamscan
bg_bg: Посочете местоположение на ClamScan
ca_es: Especifiqueu la ubicació del ClamScan
cs_cz: Zadejte umístění clamscanu
de_de: Ort angeben, an dem sich ClamScan befindet
es_es: Especificar ubicación de ClamScan
fr_fr: Déterminez l'emplacement de clamscan
hu_hu: Adja meg a ClamScan alkalmazás elérési útját
it_it: Specifica la posizione di clamscan
pl_pl: Określa lokalizację clamscan
pt_br: Especificar o local do clamscan
ru_ru: Укажите месторасположение calmscan
uk_ua: Вкажіть папку з clamscan
