Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: ClamWin Virus Alert
ar: تحذير ClamWin من الفيروسات
ar_ae: انذار الفيروسات لكلاموين
ca_es: Alerta de virus del ClamwWin
cs_cz: Prohlížeč logů ClamWin
de_de: ClamWin Log-Viewer
es_es: Alerta Virus ClamWin
fr_fr: Alerte de Virus ClamWin
hu_hu: ClamWin Vírus Riasztás
it_it: ClamWin Allarme Virus
pl_pl: Ostrzężenie wirusowe ClamWin
pt_br: Alerta de Vírus do ClamWin
ru_ru: ClamWin уведомление о вирусе
uk_ua: ClamWin Virus Повідомленння

source: Could not send an email. Error: %s
ar_ae: لم يتم التمكن من ارسال الايميل. خطأ
bg_bg: Неуспешно изпращане на емайл. Грешка: %s
ca_es: No s'ha pogut enviar un correu. Error: %s
cs_cz: Nelze zaslat varovný email. Chyba: %s
de_de: Konnte keine E-Mail-Benachrichtigung senden. Fehler: %s
es_es: No se ha podido enviar un correo. Error: %s
fr_fr: Impossible d'envoyer un mail. Erreur: %s
hu_hu: E-mail üzenet nem küldhető el. Hiba: %s
it_it: Impossibile spedire un'e-mail. Errore: %s
pl_pl: Nie można wysłać wiadomości. Błąd: %s
pt_br: Não foi possível enviar um e-mail. Erro: %s
uk_ua: Не можу послати email. Помилка: %s

source: ClamWin detected a virus on the following computer: %s Please review the attached log files for more details.
ar: إكتشف ClamWin فيروساً في الحاسوب التالي: %s الرجاء مراجعة ملف السجل المرفق لمزيد من المعلومات.
ar_ae: وجد كلاموين فيروسات في الحاسوب التالي: %s يرجى مراجعة الملفات المرفقه لمعرفت التفاصيل.
bg_bg: ClamWin откри вирус на следния компютър: %s Моля, прегледайте приложения дневник за допълнителна информация.
ca_es: El ClamWin ha detectat un virus al següent ordinador: %s↵ ↵ Reviseu els fitxers de registre adjunts per a més detalls.↵
cs_cz: ClamWin nalezl vir na následujícím počítači: %s Prověřte prosím přiložený log soubor pro více detailů.
de_de: ClamWin hat auf dem folgenden Computer einen Virus entdeckt: %s Bitte überprüfen Sie den angehängten Bericht für Details.
es_es: ClamWin ha detectado un virus en el siguiente ordenador: %s Por favor revise el registro adjunto para mas detalles.
fr_fr: ClamWin a détecté un virus sur l'ordinateur suivant : %s Veuillez consulter le rapport ci-joint pour plus de détails.
hu_hu: A ClamWin vírust talált a következő számítógépen: %s Tekintse meg a csatolt ellenőrzési jelentést a részletekért.
it_it: ClamWin ha individuato un virus sul seguente computer: %s↵ ↵ Controlla il log allegato per avere maggiori dettagli.↵
pl_pl: ClamWin wykrył wirusa na komputerze: %s Przejrzyj załączony plik log, aby dowiedzieć się szczegółów.
pt_br: O ClamWin detectou um vírus no seguinte computador: %s Por favor, revise os arquivos de relatório anexados para mais detalhes.
ru_ru: ClamWin обнаружил вирус на следующем компьютере: %s Пожалуйста, просмотрите прилагаемый лог-файл для дополнительной информации.
uk_ua: ClamWin знайшов Вірус на комп'ютері: %s Передивіться файл звіту для більш детальної інформації.

source: &Do Not Check for Updates in Future
ar: لا تتحق من وجود تحديثات في المستقبل
ar_ae: لا تبحث عن تحديثات بالمستقبل
bg_bg: &Да не проверява за обновявания в бъдеще
ca_es: &No verifiquis si hi ha actualitzacions en el futur
cs_cz: &V budoucnu nehlídat aktualizace
de_de: Nicht mehr auf Updates überprüfen
fr_fr: &Ne pas chercher de mises à jour à l'avenir
hu_hu: &Ne keressen frissítéseket
it_it: &Non controllare gli aggiornamenti in futuro
pl_pl: &W przyszłości nie sprawdzaj aktualizacji
pt_br: &Não verificar se há atualizações no futuro
ru_ru: &Не проверять обновления в дальнейшем
uk_ua: Не перевіряти поновлення

source: List Of Changes in Version %s:
ar: قائمة التغييرات في الإصدار %s:
ar_ae: قائمة التغيرات في النسخة
bg_bg: Списък с промените във версия %s:
ca_es: Llista de canvis a la versió %s:
cs_cz: Přehled změn ve verzi %s:
de_de: Änderungen in Version %s:
es_es: Lista de cambios en Versión %s:
fr_fr: Liste des changements de la version %s:
hu_hu: Változások ebben a(z) %s verzióban:
it_it: Lista dei cambiamenti nella Versione %s:
pl_pl: Lista zmian w wersji %s:
pt_br: Lista de mudanças na versão %s:
ru_ru: Список изменений в версии %s:
uk_ua: Список змін в версії %s:

source: Could not open persistent storage for scheduled scans. Error: %s
ar_ae: لم يتم التمكن من عرض جدول البحث لمساحة التخزين المعروضه
bg_bg: Неуспешно отваряне на постоянно хранилище за планирани сканирания. Грешка: %s
ca_es: No s'ha pogut obrir l'emmagatzematge persistent d'anàlisis realitzades. Error: %s
cs_cz: Nelze smazat log soubor: %s. Chyba: %s
de_de: Konnte die Log-Datei %s nicht löschen. Fhler: %s
es_es: No se pudo abrir almacenaje permanente para escaneados programados Error: %s
fr_fr: Impossible d'ouvrir le stockage persistant pour l'analyse programmée. Erreur: %s
hu_hu: Nem nyitható meg állandó tároló az ütemezett feladatok számára. Hiba: %s
it_it: Non posso aprire lo storage persistente per le scansioni pianificate. Errore: %s
pl_pl: Nie można otworzyć nośnika do zaplanowanych skanowań. Błąd : %s
pt_br: Não foi possível abrir armazenamento contínuo para exames agendados. Erro: %s
uk_ua: Не можу відкрити графік перевірок. Помилка: %s

source: Could not save scheduled scans to persistent storage. Error: %s
ar_ae: لم يتم التمكن من حفظ جدول البحث لمساحة التخزين المعروضه. خطأ
bg_bg: Неуспешно запазване на планирано сканиране в постоянно хранилище. Грешка: %s
ca_es: No s'ha pogut desar les anàlisis realitzades a l'emmagatzematge persistent. Error: %s
cs_cz: Nelze zaslat varovný email. Chyba: %s
de_de: Konnte keine E-Mail-Benachrichtigung senden. Fehler: %s
es_es: No se pudo grabar escaneados programados a un almacenaje permanente. Error: %s
fr_fr: Impossible de sauver l'analyse programmée du stockage persistant. Erreur: %s
hu_hu: Nem menthetők el az ütemezett feladatok az állandó tárolóba. Hiba: %s
it_it: Non posso salvare le scansioni modificate nello storage persistente. Errore: %s
pl_pl: Nie można zapisać skanowań harmonogramowych na nośnik . Błąd: %s
pt_br: Não foi possível salvar os exames agendados para armazenamento contínuo. Erro: %s
uk_ua: Не можу записати графік перевірок. Помилка: %s

source: ClamWin Update
ar: تحديث ClamWin
ar_ae: تحديث كلاموين
bg_bg: Обновяване на ClamWin
ca_es: Actualització del ClamWin
cs_cz: Domovské stránky ClamWin
de_de: ClamWin-Homepage
es_es: Actualización ClamWin
fr_fr: Mise à Jour de ClamWin
hu_hu: ClamWin Frissítés
pl_pl: Aktualizacja ClamWin
pt_br: Atualização do ClamWin
ru_ru: Обновление ClamWin
uk_ua: Поновити ClamWin

source: An update of ClamWin Free Antivirus has been released. Please click on Download button and download the latest version %s
ar: تم إصدار تحديث لمضاد الفيروسات الحر ClamWin.إضغط زر تحميل وحمّل آخر نسخة %s
ar_ae: يوجد اصدار جديد لكلاموين فري انتيفايرس, اضغط الزر لتحميل
bg_bg: Излязло е обновяване на ClamWin Free Antivirus. Моля щракнете на клавиш Сваляне и свалете последна версия %s
ca_es: S'ha alliberat una actualització de l'antivirus lliure ClamWin. Cliqueu al botó Baixa i baixeu-vos l'última versió %s
cs_cz: Byla vydána aktualizace ClamWin Free Antiviru. Klikněte prosím na tlačítko Stáhnout a stáhněte si poslední verzi %s
de_de: Eine Update von ClamWin wurde veröffentlicht. Klicken Sie bitte auf den Download-Knopf und laden Sie die letzte Version, %s, herunter.
es_es: Una Actualización del antivirus Gratuito ClamWin has sido liberado. Por favor pinche en el botón de descarga y descargase la ultima versión %s
fr_fr: Une mise à jour de ClamWin est disponible. Veuillez cliquer sur le bouton Télécharger pour télécharger la dernière version %s
hu_hu: Új verzió jelent meg a ClamWin Free Antivirus programból. Kattintson a Letöltés gombra és töltse le a legújabb %s verziót.
it_it: Un'aggiornamento di ClamWin Free Antivirus è stata rilasciato. Clicca sul pulsante Download e scarica l'ultima versione %s
pl_pl: Dostępna jest nowa aktualizacjia ClamWin Free Antivirus.Kliknij przycisk "Pobierz" aby ściągnąć wersję %s
pt_br: Uma atualização do ClamWin Free Antivirus foi lançada. Por favor, clique no botão Baixar e baixe a última versão %s
ru_ru: Вышло обновление свободного антивируса ClamWin. Пожалуйста щелкните на кнопку Загрузить и скачайте последнюю версию %s
uk_ua: Вийшла нова версія ClamWin Free Antivirus. Натисніть кнопку Поновити і завантажте останню версію програми, версія %s

source: After you download the latest version setup file simply run it and install over the existing version.
ar: بعد تحميلك لآخر نسخة يقوم ملف الإعداد بتشغيلها و تركيبها ببساطة فوق النسخة الموجودة.
ar_ae: بعد تحمل اخر نسخة من ملفات الاضافة شغلها وقم بانزالها على النسخة الموجودة.
bg_bg: След сваляне на последна версия инсталационен файл, просто го стартирайте и направете инсталация върху съществуващата версия.
ca_es: Desprésdebaixar-vos el fitxer de configuració de l'última versió, simplement executeu-lo i instal·leu-lo sobre la versió existent.
cs_cz: Po stažení poslední verze jednoduše spusťte instalaci přes stávající verzi.
de_de: Nachdem Sie die letzte Version heruntergeladen haben führen Sie einfach die Datei aus und installieren Sie sie über die bereits existierende Version.
es_es: Después de descarga el fichero de configuración de la ultima versión ejecute e instale sobre la versión existente.
fr_fr: Après que vous ayez téléchargé le fichier d'installation de la dernière version, installez la par dessus la version existante.
hu_hu: A legújabb verzió letöltése után a indítsa el a telepítőt és a programot telepítse a meglévő verzióra.
it_it: Dopo aver scaricato il setup dell'ultima versione, eseguilo e installalo sopra la versione corrente.
pl_pl: Po pobraniu najnowszej wersji, uruchomi się instalator i zainstaluje program na bieżącej wersji.
pt_br: Depois de baixar o arquivo de instalação da última versão, basta executá-lo e instalá-lo por cima da versão existente;
ru_ru: После скачивания последней версии установочного файла, просто запустите его и произведите установку поверх существующей версии.
uk_ua: Після завантаження останьої версії програми, запустіть і переставте її поверх їснуючої версії.

source: About ClamWin Free Antivirus
ar: حول مضاد الفيروسات الحر ClamWin
ar_ae: عن كلاموين انتي فايرس
bg_bg: За ClamWin Free Antivirus
ca_es: Quant a l'antivirus lliure ClamWin
cs_cz: ClamWin Free Antivirus
de_de: ClamWin Free Antivirus
es_es: Sobre Antivirus gratuito ClamWin
fr_fr: À propos de ClamWin
hu_hu: A ClamWin Free Antivirus névjegye
it_it: Informazioni su ClamWin Free Antivirus
pl_pl: O programie ClamWin Free Antivirus
pt_br: Sobre o ClamWin Free Antivirus
ru_ru: О свободном антивирусе ClamWin
uk_ua: Про ClamWin Free Antivirus

source: Version
ar: النسخة
ar_ae: نسخة
bg_bg: Версия
ca_es: Versió
cs_cz: verze:
es_es: Versión
hu_hu: Verzió
it_it: Versione
pl_pl: Wesja
pt_br: Versão
ru_ru: Версия
uk_ua: Версія

source: ClamAV Version gets here
ar: إصدارة ClamAV
ar_ae: ClamAV هنا نسخت
bg_bg: Тук се показва версията на ClamAV
ca_es: La versió del ClamAV s'obté aquí
cs_cz: ClamAV verze
de_de: ClamAV Version
es_es: Aquí se consigue la versión ClamAV
fr_fr: La Version de ClamAV est ici
hu_hu: ClamAV verziószáma kerül ide
it_it: Prendi qui la versione di ClamAV
pl_pl: Pobierana jest stąd wersja ClamAV
pt_br: A versão do ClamAv vai aqui
ru_ru: Здесь отображается версия ClamAV
uk_ua: Версія ClamAV тут

source: Protecting from %i Viruses
ar: يحمي من %i فيروس
ar_ae: محمي من الفيروسات
bg_bg: Защита от %i вируси
ca_es: Protegint-vos de %i virus
cs_cz: Chrání od %i virů
de_de: Schützt vor %i Viren
es_es: Protegido de %i Virus
fr_fr: Protégé contre %i Virus
hu_hu: Védelem %i vírus ellen
it_it: Protezione da %i Virus
pl_pl: Chroni przed %i wirusami
pt_br: Protegendo de %s vírus.
ru_ru: Защита от %i вирусов
uk_ua: Захист від %i вірусів

source: ClamWin Free Antivirus Homepage
ar: الصفحة الرئيسة لمضاد الفيروسات الحر ClamWin
ar_ae: صفحت كلاموين فري انتي فايرس على الويب
bg_bg: Домашна страница на ClamWin Free Antivirus
ca_es: Pàgina d'inici de l'antivirus lliure ClamWin
cs_cz: ClamWin Free Antivirus
de_de: ClamWin Free Antivirus
es_es: Pagina principal antivirus Libre ClamWin
fr_fr: Site Internet de ClamWin
hu_hu: ClamWin Free Antivirus honlap
it_it: Pagina iniziale di ClamWin Free Antivirus
pl_pl: Strona domowa ClamWin Free Antivirus
pt_br: Homepage do ClamWin Free Antivirus
ru_ru: Домашняя страница свободного антивируса ClamWin
uk_ua: Домашня сторінка ClamWin Free Antivirus

source: Donate to ClamWin
ar: تبرع لـClamWin
ar_ae: التبرع ل كلاموين
bg_bg: Дарение за ClamWin
ca_es: Feu una donació a ClamWin
cs_cz: Přispět ClamWinu
de_de: An ClamWin spenden
es_es: Donar a ClamWin
fr_fr: Faites une Donation pour ClamWin
hu_hu: Támogatás a ClamWin részére
it_it: Donare a ClamWin
pl_pl: Wspomóż ClamWin
pt_br: Doe ao ClamWin
ru_ru: Взносы для ClamWin
uk_ua: Допомогти ClamWin

source: Website:
ar: الموقع:
ar_ae: موقع:
bg_bg: Уебсайт:
ca_es: Lloc web:
cs_cz: Web:
de_de: Webseite:
es_es: Pagina web:
fr_fr: Site Web:
hu_hu: Honlap:
it_it: Sito Web:
pl_pl: Strona WWW:
ru_ru: Вебсайт:
uk_ua: Веб-сайт:

source: Author: alch <alch@users.sourceforge.net>
ar: المؤلف: alch <alch@users.sourceforge.net>
ar_ae: الكاتب: alch <alch@users.sourceforge.net>
bg_bg: Автор: alch <alch@users.sourceforge.net>
cs_cz: Autor: alch <alch@users.sourceforge.net>
de_de: Autor: alch <alch@users.sourceforge.net>
es_es: Autor: alch <alch@users.sourceforge.net>
fr_fr: Auteur: alch <alch@users.sourceforge.net>
hu_hu: Készítette: alch <alch@users.sourceforge.net>
it_it: Autore: alch <alch@users.sourceforge.net>
pl_pl: Autor: alch <alch@users.sourceforge.net>
pt_br: Autor: alch <alch@users.sourceforge.net>
ru_ru: Автор: alch <alch@users.sourceforge.net>
uk_ua: Автор: alch <alch@users.sourceforge.net>

source: Copyright (c) 2004 - 2006
ar_ae: الحقوق محفوضة (c) 2004 - 2006
bg_bg: Авторско право (c) 2004 - 2006
pt_br: Copyright (c) 2004 - 2007

source: This program is free software
ar: هذا البرنامج مجاني
ar_ae: هذا البرنامج مجاني
bg_bg: Тази програма е свободен софтуер
ca_es: Aquest programa és programari lliure
cs_cz: Toto je svobodný software
de_de: Dieses Programm ist freie Software
es_es: Este programam es Sofware Libre
fr_fr: Ce programme est un logiciel libre et gratuit
hu_hu: Ez a program szabad szoftver
it_it: Questo programma è un software libero
pl_pl: Ten program jest darmowy
pt_br: Este programa é um software livre
ru_ru: Данная программа является свободной
uk_ua: Ця програма є Безкоштовною

source: ClamAV Homepage
ar: الصفحة الرئيسية لـClamAV
ar_ae: ClamAV صفحة
bg_bg: Домашна страница ClamAV
ca_es: Pàgina d'inici del ClamAV
cs_cz: Domovská stránka ClamAV
de_de: Homepage von ClamAV
es_es: Pagina Principal ClamAV
fr_fr: Site Internet de ClamAV
hu_hu: ClamAV honlap
it_it: Pagina iniziale di ClamAV
pl_pl: Strona domowa ClamAV
pt_br: Homepage do ClamAv
ru_ru: Домашняя страница ClamAV
uk_ua: Домашня сторінка ClamAV

source: Finndesign Homepage
ar: الصفحة الرئيسية لـFinndesign
ar_ae: Finndesign صفحة
bg_bg: Домашна страница Finndesign
ca_es: Pàgina d'inici de Finndesign
cs_cz: Domovská stránka Finndesign
de_de: Homepage von Finndesign
es_es: Pagina Principal Finndesign
fr_fr: Site Internet de Finndesign
hu_hu: Finndesign honlap
it_it: Pagina iniziale Finndesign
pl_pl: Strona domowa Finndesign
pt_br: Homepage da Finndesign
ru_ru: Домашняя страница Finndesign
uk_ua: Домашня сторінка Finndesign

source: Python Homepage
ar: الصفحة الرئيسية لـPython
ar_ae: صفحت Python
bg_bg: Домашна страница Python
ca_es: Pàgina d'inici del Python
cs_cz: Domovská stránka Python
de_de: Homepage von Python
es_es: Pagina Principal Python
fr_fr: Site Internet de Python
hu_hu: Python honlap
pl_pl: Strona domowa Pythona
pt_br: Homepage da Python
ru_ru: Домашняя страница Python
uk_ua: Домашня сторінка Python

source: You appear to be running a win32all version pre 151, which is pretty old
ar_ae: على مايبدو انك تستخدم win32all versions pre 151 والذي يعتبر قديما.
bg_bg: Струва ми се, че използвате програма win32all версия до 151, която е много остаряла
ca_es: Sembla que esteu usant una versió win32all pre 151, que és molt antiga
cs_cz: Vypadá to, že Vaše verze win32all je nižší než 151, což je opravdu zastaralé
de_de: Sie benutzen offensichtlich die Version win32 pre 151, die schon sehr alt ist.
es_es: Aparentemente estas ejecutando una versión pre 151 de win32all , que es muy antigua
fr_fr: Il semble que vous utilisiez une version win32all pré 151, qui est assez ancienne
hu_hu: A rendszerében található win32all verziója pre 151, ami igen elavult
it_it: Sembra che stai usando una versione di win32all precedente alla 151, è datata
pl_pl: Uruchamiasz win32all wersję pre 151, która jest przestarzała
pt_br: Parece que você está utilizando uma versão pre 151 win32all, a qual é muito antiga
uk_ua: Ви схоже запустили версію win32all pre 151, яка є дуже старою

source: I'm afraid it is time to upgrade
ar_ae: انا خائف من اخبارك لاكنه وقت التحديث
bg_bg: Струва ми се, че е дошло време за обновяване
ca_es: Em temo que ha arribat l'hora d'actualitzar-se
cs_cz: Obávám se, že je čas pro aktualizaci
de_de: Leider ist jetzt Zeit für ein Upgrade.
es_es: Creo que es momento de actualizar
fr_fr: J'ai bien peut qu'il soit temps de vous mettre à jour.
hu_hu: Legfőbb ideje frissíteni
it_it: mi dispiace ma è ora di aggiornarla
pl_pl: Przyszedł czas aktualizacji
pt_br: Infelizmente é hora de atualizar
uk_ua: Я боюсь що час поновити програму

source: An error occurred in ClamWin Free Antivirus About Box.
ar: حصل خطأ في نافذة حول مضاد الفيروسات الحر ClamWinـ.
ar_ae: خطأ في صندوق عن كلاموين فري انتي فايرس.
bg_bg: Получена е грешка в прозорец За програма ClamWin Free Antivirus.
ca_es: S'ha produït un error en la caixa Quant a de l'antivirus lliure ClamWin.↵
cs_cz: Otevře domovské stránky Clamwin Free Antiviru
es_es: Ha ocurrido un error en el dialogo de Sobre Antivirus Libre ClamWin.
fr_fr: Une erreur est survenue dans la fenêtre À propos de ClamWin.
hu_hu: Hiba lépett fel a ClamWin Free Antivirus névjegy panelban.
it_it: Si è verificato un errore visualizzando la finestra di Informazioni
pl_pl: Wystąpił błąd w oknie "O autorach" programu ClamWin Free Antivirus.
pt_br: Um erro ocorreu na caixa de diálogo Sobre do ClamWin Free Antivirus.
ru_ru: Произошла ошибка в окне О программе свободный антивирус ClamWin.
uk_ua: Помилка в вікні Про програму ClamWin Free Antivirus.

source: WARNING - Trying to use image '%s', but it doesn't exist
ar_ae: انذار- محاولة استخدام صوره. لاكنها غير موجودة
bg_bg: ПРЕДУПРЕЖДЕНИЕ - опит за използване на несъществуващо изображение '%s'
ca_es: AVÍS - S'està intentant usar la imatge '%s', però no existeix
cs_cz: VAROVÁNÍ - Zkouším použít obrázek '%s', ten ale neexistuje
de_de: Warnung - Bild '%s' existiert nicht.
es_es: ATENCION - Intentando usar imagen '%s', pero no existe
fr_fr: AVERTISSEMENT - A essayé d'utiliser l'image '%s', mais elle n'existe pas.
hu_hu: FIGYELMEZTETÉS - A(z) '%s' kép nem létezik.
it_it: ATTENZIONE - Cerco di usare l'immagine %s, ma non esiste
pl_pl: OSTRZEŻENIE - Nie znaleziono obrazu '%s'
pt_br: AVISO - Tentando usar a imagem %s, a qual não existe
uk_ua: Попередження - Спроба використовувати зображення '%s', але воно відсутнє

source: Virus Deleted by ClamWin.txt
ar: الفيروسات المحذوفة بـ ClamWin.txt
ar_ae: تم مسح الفيروسات ب ClamWin.txt
bg_bg: Вирусът е изтрит с помощта на ClamWin.txt
ca_es: Virus esborrat per ClamWin.txt
cs_cz: Vir smazán a nahrazen souborem ClamWin.txt
de_de: Virus von ClamWin.txt gelöscht
es_es: Virus borrado por ClamWin.txt
fr_fr: Virus Supprimé par ClamWin.txt
hu_hu: A vírus le lett törölve a ClamWin.txt által
it_it: Virus cancellato da ClamWin.txt
pl_pl: Wirus skasowany przez ClamWin.txt
pt_br: Vírus removido por ClamWin.txt
ru_ru: Вирус удален с помощью ClamWin.txt
uk_ua: Вірус знищено ClamWin.txt

source: Registration complete.
ar_ae: تم التسجيل.
bg_bg: Регистрацията завършена.
ca_es: S'ha completat el registre.
cs_cz: Registrace kompletní.
de_de: Registrierung vollständig.
es_es: Registro complete.
fr_fr: Enregistrement Terminé.
hu_hu: Sikeresen regisztrálva.
it_it: Registrazione completa.
pl_pl: Rejestracja zakończona.
pt_br: Registro concluído.
uk_ua: Регістрація успішна.

source: An Error occurred whilst starting clamscan: %s
ar: حدث خطأ أثناء بدء clamscan : %s
ar_ae: وجد خطأ في بدأ البحث
bg_bg: Получена грешка при старта на clamscan: %s
ca_es: S'ha produït un error en iniciar el clamscan: %s
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error mientras comenzaba clamscan: %s
fr_fr: Une erreur est survenue lors du démarrage de clamscan: %s
hu_hu: Hiba lépett fel a ClamScan elindítása során: %s
it_it: Si è verificato un errore lanciando clamscan: %s
pl_pl: Wystąpił błąd podczas uruchamiania programu clamscan: %s
pt_br: Um erro ocorreu ao iniciar o clamscan: %s
ru_ru: Произошла ошибка при запуске clamscan: %s
uk_ua: Помилка під час старту clamscan: %s

source: An Error occurred reading clamscan report: %s
ar: حدث خطأ بقراءة تقرير clamscan: %s
ar_ae: وجد خطا في قرأت التقرير
bg_bg: Получена грешка при четене на отчет clamscan: %s
ca_es: S'ha produït un error en llegir l'informe del clamscan: %s
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error leyendo el informe clamscan: %s
fr_fr: Une erreur est survenue lors de la lecture du rapport de clamscan: %s
hu_hu: Hiba lépett fel a ClamScan jelentés beolvasása közben: %s
it_it: Si è verificato un errore leggendo il report di clamscan: %s
pl_pl: Wystąpił błąd podczas czytania raportu programu clamscan: %s
pt_br: Um erro ocorreu ao ler o relatório do clamscan: %s
ru_ru: Произошла ошибка при чтении отчёта clamscan: %s
uk_ua: Помилка під час читання звіту clamscan: %s

source: An Error occurred whilst scanning: %s
ar: حدث خطأ أثناء الفحص: %s
ar_ae: وجد خطأ عند البحث: %s
bg_bg: Получена грешка при сканиране: %s
ca_es: S'ha produït un error durant l'anàlisi:↵ %s
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error mientras se escaneaba: %s
fr_fr: Une erreur est survenue lors de l'analyse: %s
hu_hu: Hiba lépett fel az ellenőrzés közben: %s
it_it: Si è verificato un errore nella scansione:↵ %s
pl_pl: Wystąpił błąd podczas skanowania: %s
pt_br: Um erro ocorreu ao examinar: %s
ru_ru: Произошла ошибка при сканировании: %s
uk_ua: Помилка під час перевірки: %s

source: An Error occurred whilst converting clamscan report: %s
ar: حدث خطأ أثناء تحويل تقربر clamscan :%s
ar_ae: وجد خطا عند تغير تقرير ابحث
bg_bg: Получена грешка при конвертиране на отчет clamscan: %s
ca_es: S'ha produït un error al convertir l'informe del clamscan: %s
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error mientrase se convertia el informe clamscan: %s
fr_fr: Une erreur est survenue lors de la convertion du rapport clamscan: %s
hu_hu: Hiba lépett fel a ClamScan jelentés átalakítása közben: %s
it_it: Errore improvviso nel convertire il rapporto calmscan: %s
pl_pl: Wystąpił błąd podczas konwertowania raportu programu clamscan: %s
pt_br: Um erro ocorreu ao converter ao relatório do clamscan: %s
ru_ru: Произошла ошибка при конвертации отчёта clamscan: %s
uk_ua: Помилка під час перетворення звіту clamscan: %s
