Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: &Notify About New ClamWin Releases
ar: نبهني حول الإصدارات الجديدة لـCalmWin
ar_ae: اعلمني عند وجود برنامج كلاموين الجديد
bg_bg: Уведомяване за наличие на нови ClamWin реализаций
ca_es: &Notifica'm sobre noves versions del ClamWin
cs_cz: &Upozornit na nová vydání ClamWinu
de_de: Über neue ClamWin-Versionen benachrichtigen
fr_fr: Signaler les &Nouvelles Versions de ClamWin
hu_hu: É&rtesítés új ClamWin kiadásokról
it_it: &Notifica nuove release di ClamWin
pl_pl: &Powiadom o nowych wersjach ClamWin
pt_br: &Notificar sobre os novos lançamentos da ClamWin
ru_ru: Уведомлять о выходе новых релизов ClamWin
uk_ua: Повідомляти про нові версії ClamWin

source: Select if you wish to get a notification message when ClamWin Free Antivirus program has been updated
ar: حدد إذا رغبت بتلقي تنبيه عندما يتم تحديث مضاد الفيروسات الحر ClamWin
ar_ae: اختر اذا كنت تريد ان تعلم متى تم تحديث كلاموين فري انتيفايروس
bg_bg: Отбележете, ако желаете да получавате предупреждение, когато ClamWin Free Antivirus се обновява
ca_es: Seleccioneu si desitgeu rebre un missatge de notificació quan el programa antivirus lliure ClamWin hagi estat actualitzat
cs_cz: Vyberte pokud si přejede dostávat zprávy o nových aktualizacích ClamWin Free Antiviru
de_de: Auswählen, wenn Sie über neu erscheinende Versionen von ClamWin benachrichtigt werden möchten
es_es: Seleccione si quiere recibir un mensaje de notificación cuando el programa antivirus gratuito ClamWin sea actualizado.
fr_fr: Selectionner si vous désirez recevoir un message d'avertissement lorsque ClamWin a été mis à jour
hu_hu: Válassza ki, ha értesítést kíván kapni, amikor a ClamWin Free Antivirus program frissült.
it_it: Seleziona se vuoi un messaggio di notifica quando ClamWin è stato aggiornato
pl_pl: Zaznacz jeżeli chcesz być powiadomiony o nowych wersjach ClamWin Free Antivirus
pt_br: Selecione se você deseja receber uma mensagem de notificação quando o programa do ClamWin Free Antivirus for atualizado
ru_ru: Отметьте, если вы хотите получать уведомления, когда свободный антивирус ClamWin обновится
uk_ua: Віберіть, якщо Ви хочите отримувати повідомлення про поновлення програми ClamWin Free Antivirus

source: (No personal information is transmitted during this check)
ar: (لا إرسال لمعلومات شخصية خلال هذا التحقق)
ar_ae: (المعلومات الشخصية لاتنتقل خلال هذا البحث)
bg_bg: (Персонална информация не се изпраща при тази проверка)
ca_es: (Durant aquesta verificació no es transmet informació personal)
cs_cz: (Žádné osobní informace nejsou přenášeny během této kontroly)
de_de: (Es werden keine persönlichen Daten übermittelt)
es_es: (Ninguna información personal sera transmitida durante la revisión)
fr_fr: (Aucune information personnelle n'est transmise lors de cette vérification)
hu_hu: (Személyes adatok nem kerülnek elküldésre az ellenőrzés során)
it_it: (Nessuna informazione personale verrà trasmessa)
pl_pl: (Żadne informacje osobiste nie zostaną przesłane podczas sprawdzania)
pt_br: (Nenhuma informação pessoal é transmitida durante esta verificação)
ru_ru: (Персональная информация не передается при данной проверке)
uk_ua: (Ніяка особиста інформація не буде передена підчас цього)

source: Scanner &Priority:
ar: أولوية الفاحص:
ar_ae: اولوية البحث:
bg_bg: Приоритет на скенера:
ca_es: Prioritat de l'&anàlisi:
cs_cz: Skenované adresáře:
de_de: Gescannte Verzeichnisse:
fr_fr: &Priorité de l'Analyseur:
hu_hu: &Prioritás:
it_it: &Priorità dello Scanner
pl_pl: &Priorytet skanera:
pt_br: &Prioridade do Examinador:
ru_ru: Приоритет сканера:
uk_ua: Приорітер процесу перевірки

source: Normal
ar: عادية
ar_ae: عادي
bg_bg: Нормален
cs_cz: Normální
fr_fr: Normale
hu_hu: Normál
it_it: Normale
pl_pl: Normalny
ru_ru: Нормальный
uk_ua: Нормальний

source: Low
ar: منخفضة
ar_ae: ضعيف
bg_bg: Нисък
ca_es: Baixa
cs_cz: Nízká
de_de: Niedrig
es_es: Bajo
fr_fr: Faible
hu_hu: Alacsony
it_it: Bassa
pl_pl: Niski
pt_br: Baixa
ru_ru: Низкий
uk_ua: Низький

source: Specify the process priority for the virus scanner.
ar: خصص أولوية المعالجة لفاحص الفيروسات.
ar_ae: حدد اهمية عملية البحث
bg_bg: Посочете приоритет на процеса на вирусния скенер.
ca_es: Especifiqueu la prioritat de procès per a l'analitzador de virus.
cs_cz: Zadejte prioritu procesu pro virový skener.
de_de: Wählen Sie die Priorität für den Scan-Prozess aus
es_es: Especifique la prioridad del proceso para el escaneo de virus.
fr_fr: Vous permet de déterminer la priorité du processus de l'analyseur antivirus.
hu_hu: Adja meg a vírusellenőrző priorítását.
it_it: Specifica la priorità dell'antivirus scanner
pl_pl: Ustala priorytet procesu skanera wirusowego
pt_br: Especifique a prioridade de processamento para examinador.
ru_ru: Укажите приоритет процесса для вирусного сканера.
uk_ua: Вкажіть приорітер процесу перевірки

source: Display &File Scanned % Progress Indicator
ar: إعرض مؤشر تقدم بـ% للملفات المفحوصة
ar_ae: اعرض الملفات المبحوث فيها كرقم بالمئه %
bg_bg: Показване на % индикатор за хода на сканиране
ca_es: Mostra l'indicador de progrès del &fitxer analitzat
cs_cz: Zobrazit průběh skenování &souborů
de_de: &Fortschrittsdialog für den Scan-Verlauf anzeigen
es_es: Mostrar &File Scanned % indicador de progreso
fr_fr: Afficher la &Progression de l'Analyse d'un Fichier en %
hu_hu: Ellenőrzött &fájlok % állapotjelző megjelenítése
it_it: &Visualizza il progresso della scansione in percentuale?
pl_pl: &Wyświetl pasek postępu podczas skanowania
pt_br: Exibir o indicador de progresso de &Arquivo Examinado %
ru_ru: Показывать % индикатор хода сканирования
uk_ua: Показати інтикатор процесу перевірки

source: An error occurred whilst saving configuration file %s. Please check that you have write permission to the configuration file.
ar: حدث خطأ عند حفظ ملف الإعدادات %s. يرجى التحقق من أنك تملك إذن الكتابة إلى ملف الإعدادات.
ar_ae: خطأ في التخزين %s. يرجى مراجعة وضع تصريح للملف
bg_bg: При запазване на конфигурационния файл %s се получи грешка. Моля проверете имате ли права на запис за конфигурационен файл.
ca_es: S'ha produït un error mentre s'estava desant el fitxer de cofiguració %s. Verifiqueu que teniu permís d'escriptura al fitxer de configuració.
cs_cz: Nastala chyba při ukládání konfiguračního souboru %s. Prosím zkontrolujte zda máte práva zápisu do tohoto souboru.
de_de: Während des speicherns der Konfigurationsdatei %s ist ein Fehler aufgetreten. Bitte überprüfen Sie ihre Schreibberechtigung auf die Konfigurationsdatei.
es_es: Un error ocurrió mientras se guardaba el archivo de configuración %s. Por favor revise que tiene permiso para escribir en el archivo de configuración
fr_fr: Une erreur est survenue lors de la sauvegarde du fichier de configuration %s. Veuillez vous assurer que vous avez la permission en écriture sur le fichier de configuration.
hu_hu: Hiba lépett fel a konfigurációs fájl mentése során: %s. Ellenőrizze, hogy rendelkezik-e írási jogosultsággal a konfigurációs fájlhoz.
it_it: Si è verificato un errore salvando il file di configurazione %s. Controlla se hai i diritti per poter scrivere il file di configurazione.
pl_pl: Wystąpił błąd podczas zapisywania pliku konfiguracyjnego %s. Sprawdź czy masz uprawnienia zapisu do tego pliku.
pt_br: Um erro ocorreu ao salvar o arquivo de configuração %s. Por favor, certifique-se de que você agregou as permissões corretas ao arquivo de configuração.
ru_ru: При сохранении конфигурационного файла %s произошла ошибка. Пожалуйста проверьте есть ли у вас права на запись для конфигурационного файла.
uk_ua: Помилка при збереженні файла %s налаштувань програми. Перевірте чи є у Вас дозвіл на зміну цього файлу

source: Event Failed
ar_ae: حدث خطأ
bg_bg: Неуспешни събития
ca_es: Incidència fallida
cs_cz: Událost selhala
de_de: Ereignis fehlgeschlagen
es_es: Evento Fallado
fr_fr: Evénement annulé
hu_hu: Sikertelen esemény
it_it: Evento Fallito
pl_pl: Błąd wątku
pt_br: Falha no evento
uk_ua: Помилка Події

source: Choose a file
ar: إختر ملفاً
ar_ae: اختر ملف
bg_bg: Изберете файл
ca_es: Escolliu un fitxer
cs_cz: Vyberte soubor
de_de: Datei auswählen
es_es: Elije un archivo
fr_fr: Choisir un fichier
hu_hu: Fájl kiválasztása
it_it: Scegli un file
pl_pl: Wybierz plik
pt_br: Escolha um arquivo
ru_ru: Выберите файл
uk_ua: Виберіть файл

source: Maximum amount of scheduled items (20) has been reached.
ar: الحد الأعلى للعناصر المجدولة هو (20) قد بُلغ
ar_ae: الحد الاعلى للجدول هو (20) وقد وصل
bg_bg: Достигнае т максимален размер (20) броя планирани сканирания
ca_es: S'ha arribat al màxim nombre d'elements planificats (20).
cs_cz: Maximální počet naplánovaných položek (20) dosažen.
de_de: Maximale Menge an planbaren Scans (20) erreicht.
es_es: La máxima cantidad de eventos programados (20) ha sido alcanzada.
fr_fr: Le nombre maximum de programmations (20) a été atteint.
hu_hu: Elérte az ütemezett feladatok maximális számát (20).
it_it: Hai raggiunto il limite massimo di scansioni schedulate (20).
pl_pl: Maksymalna ilość obiektów hramonogramu (20) została osiągnięta.
pt_br: A quantidade máxima (20) de itens agendados foi alcançada.
ru_ru: Достигнут максимальный размер (20) списка запланированных сканирований
uk_ua: Максимальна кількість завдань (20) на перевірку досягнута.

source: This is a test message sent during configuration of ClamWin Free Antivirus on the following computer: %s. Please do not be alarmed.
ar: رسالة الاختبار أرسلت خلال تهيئة مضاد الفيروسات الحرClamWin على الحاسب التالي: %s. الرجاء عدم القلق.
ar_ae: هذه الرساله ترسل خلال تهيئة كلاموين فري انتيفايروسعلى الكمبيوتر التاليr: %s. يرجى عدم التحذير.
bg_bg: Това тестово съобщение е изпратено при настройката на ClamWin Free Antivirus на следните компютри: %s. Моля не се безпокойте.
ca_es: Aquest és un missatge de prova enviat durant la configuració de l'antivirus lliure ClamWin al següent ordinador: %s.↵ No us alarmeu.↵
cs_cz: Toto je testovací zpráva zaslaná během konfigurace ClamWin Free Antiviru na následujícím počítači: %s. Nejedná se o poplach.
de_de: Dies ist eine Test-Nachricht die während der Konfiguration von ClamWin Free Antivirus auf dem folgenden Computer gesendet wurde: %s. Diese Nachricht ist kein Grund, beunruhigt zu sein.
es_es: Esto es un mensaje de prueba enviado durante la configuración del antivirus gratuito ClamWin on el siguiente ordenador: %s. Por favor no se alarme.
fr_fr: Ceci est un message de test envoyé lors de la configuration de l'Antivirus libre et gratuit ClamWin sur l'ordinateur suivant: %s. Ne vous alarmez pas.
hu_hu: Ez egy tesztüzenet, amelyet a ClamWin Free Antivirus generált a beállítások elvégzése során a következő számítógépen: %s. Ez az üzenet nem riasztás!
it_it: Questo è un messaggio di test inviato durante la configurazione di ClamWin sul seguente computer: %s↵ Niente paura.↵
pl_pl: To jest testowa wiadomość, wysłana podczas konfiguracji programu antywirusowego ClamWin na komputerze: %s. Proszę się nie niepokoić.
pt_br: Esta é uma mensagem de teste enviada durante a configuração do ClamWin Free Antivirus no seguinte computador: %s. Por favor, não se preocupe.
ru_ru: Это тестовое сообщение посланное при настройке свободного антивируса ClamWin на следующем компьютере: %s. Пожалуйста не беспокойтесь.
uk_ua: Це є тестове помідомлення ClamWin Free Antivirus на комп'ютері: %s. Це не вірус.

source: Test Email has been sent successfully.
ar: رسالة الإختبار ارسلت بنجاح.
ar_ae: الرساله التجريبية ارسلة بنجاح.
bg_bg: Тестово емайл съобщение е успешно изпратено.
ca_es: El correu electrònic de prova s'ha enviat amb èxit.
cs_cz: Testovací email zaslán úspěšně.
de_de: Test-E-Mail erfolgreich versendet.
es_es: El mensaje de prueba ha sido enviado correctamente.
fr_fr: Le Courriel de Test a bien été envoyé.
hu_hu: A tesztlevél sikeresen elküldve.
it_it: L'email di Test è stata inviata correttamente.
pl_pl: Email testowy został pomyślnie wysłany.
pt_br: O e-mail de teste foi enviado com sucesso.
ru_ru: Тестовое емайл сообщение было успешно отправлено.
uk_ua: Тестовий лист Email відіслано

source: Could not send the email. Please ensure you are connected to the internet. Error: %s
ar: لا يمكن إرسال الرسالة. تأكد من إتصالك بالإنترنت.خطأ: %s
ar_ae: لم يتم التمكن من ارسال الايميل. تاكد من حالت الاتصال بالشبكه.خطأ: %s
bg_bg: Неуспешно изпращане на емайл. Проверете връзката с интернет. Грешка: %s
ca_es: No s'ha pogut enviar el correu. Assegureu-vos que esteu connectats a l'Internat. Error: %s
cs_cz: Nelze otevřít soubor nápovědy. Ověřte, že máte nainstalovaný Adobe Acrobat Reader.
de_de: Konnte die Hilfe-Datei nicht öffnen. Bitte stellen Sie sicher dass Sie den Adobe Acrobat Reader installiert haben.
es_es: No se ha podido enviar el mensaje. Por favor asegúrese que esta conectado a Internet. Error: %s
fr_fr: Impossible d'envoyer le mail. Veuillez vous assurer d'être connecté à Internet. Erreur: %s
hu_hu: Az elektronikus levél nem küldhető el. Győződjön meg róla, hogy kapcsolódik az internethez. Hiba: %s
it_it: Non è possibile inviare l'email. Assicurati di essere connesso a internet. Errore: %s
pl_pl: Nie można wysłać wiadomości. Upewnij się że jesteś podłączony do internetu. Błąd: %s
pt_br: Não foi possível enviar o e-mail. Por favor, certifique-se de que você está conectado a internet.Erro: %s
ru_ru: Не удалось отправить email. Проверьте соединение с интернетом. Ошибка: %s
uk_ua: Не можу послати Email. Перевірте налаштування internet. Помилка: %s

source: Value cannot be empty
ar: القيمة لا يمكن أن تكون فارغة
ar_ae: لايمكن ان يكون فارغ
bg_bg: Стойността не може да е празна
ca_es: El valor no pot estar buit
cs_cz: Hodnota nesmí být prázdná
de_de: Wert darf nicht leer sein.
es_es: Este valor no puede estar vacio
fr_fr: La valeur ne peut pas être vide.
hu_hu: Az érték nem lehet üres
it_it: Il valore non può essere vuoto
pl_pl: Wartość nie może być pusta
pt_br: O valor não ficar vazio
ru_ru: Значение не может быть пустым
uk_ua: Значення не може бути порожнім

source: The folder you selected does not exist. Would you like to create %s now?
ar: المجلد المحدد غير موجود. هل تريد إنشاء %s الآن؟
ar_ae: الملف غيرموجود. هلتريد انشاء جديد الان؟
bg_bg: Посочената от вас папка не существува. Желаете ли да създаване на %s сега?
ca_es: La carpeta seleccionada no existeix. Voleu crear %s ara?
cs_cz: Vámi vybraný adresář neexistuje. Chcete adresář %s založit nyní?
de_de: Der ausgewählte Ordner existiert nicht. Möchten Sie den Ordner %s in jetzt erstellen?
es_es: La carpeta que tu has seleccionado no existe. Desea crear %s ahora?
fr_fr: Le dossier que vous avez sélectionné n'existe pas. Voulez-vous créer maintenant %s ?
hu_hu: A megadott mappa nem létezik. Kívánja most létrehozni a mappát: %s?
it_it: La cartella che hai selezionato non esiste. Vuoi creare %s adesso?
pl_pl: Folder nie istnieje. Czy chcesz utworzyć folder %s?
pt_br: A pasta que você selecionou não existe. Gostaria de criar %s agora?
ru_ru: Указанная вами папка не существует. Хотите создать %s сейчас?
uk_ua: Папка яку ви вибрали не їснує. Ви хочете створити її?

source: Unable to create folder %s. Error: %s
ar: تعذر إنشاء المجلد %s. خطأ: %s
ar_ae: لم يتم التمكن من انشاء ملف %s. خطأ: %s
bg_bg: Неуспешно създаване на папка %s. Грешка: %s
ca_es: No s'ha pogut crear la carpeta %s. Error: %s
cs_cz: Nelze odstranit soubor %s. Chyba: %s
de_de: Konnte Datei %s nicht entfernen. Fehler: %s
es_es: Incapaz de crear carpeta %s. Error: %s
fr_fr: Impossible de créer le dossier %s. Erreur: %s
hu_hu: Nem hozható létre a következő mappa: %s. Hiba: %s
it_it: Non posso creare la cartella %s. Errore: %s
pl_pl: Nie można utworzyć folderu %s. Błąd: %s
pt_br: Não foi possível criar a pasta %s. Erro: %s
ru_ru: Не удалось создать папку %s. Ошибка: %s
uk_ua: Не можу створити папку %s. Помилка: %s

source: ClamWin Log Viewer
ar: عارض سجل ClamWin
ar_ae: عارض سجل كلاموين
bg_bg: Преглед на дневниците на ClamWin
ca_es: Visualitzador de registres del ClamWin
cs_cz: Zobrazí ClamWin log soubory
de_de: Zeigt die ClamWin-Berichte
es_es: Visor de registro ClamWin
fr_fr: Affiche les Rapports de ClamWin
hu_hu: ClamWin Jelentés Megjelenítő
it_it: Visualizzazione Log ClamWin
pl_pl: Przeglądarka logów ClamWin
pt_br: Visualizador de Relatórios do ClamWin
ru_ru: Просмотр лог-файлов ClamWin
uk_ua: Перегляд журналу ClamWin

source: ClamAV update process started at
ar: عملية تحديث ClamAV بدأت عند
ar_ae: عملية تحديث ClamAV تبدا في
bg_bg: Процеса на обновявания на ClamAV стартиран в
ca_es: El procès d'actualització del ClamAV s'ha iniciat a
cs_cz: ClamAV aktualizace spuštěna v
de_de: ClamAV Update-Prozess gestartet
es_es: Proceso de actualización ClamAV comenzó a las
fr_fr: Processus de mise à jour de ClamAV démarré le
hu_hu: ClamAV frissítési eljárás elindítva
it_it: Processo aggiornamento ClamAV iniziato
pl_pl: Proces aktualizacji ClamAV rozpoczął się w
pt_br: O processo de atualização do ClamWin iniciou em:
ru_ru: Процесс обновления ClamAV запущен в
uk_ua: Процес поновлення ClamAV початий в

source: ERROR: DNS Resolver:
ar: خطأ: محلل DNS:
ar_ae: خطأ: DNS Resolver:
bg_bg: ГРЕШКА: Връщане към DNS:
ca_es: ERROR: Traductor DNS:
cs_cz: CHYBA: DNS Resolver:
de_de: Fehler: DNS-Resolver:
es_es: ERROR: Resolucion DNS:
fr_fr: ERREUR: DNS Resolver:
hu_hu: HIBA: DNS névfeloldás:
it_it: ERRORE: Risoluzione DNS
pl_pl: BŁĄD: DNS Resolver:
pt_br: ERRO: Ao traduzir DNS:
ru_ru: ОШИБКА: Обращение к DNS:
uk_ua: Помилка: DNS Resolver:

source: WARNING: Invalid DNS reply. Falling back to HTTP mode.
ar: تحذير: رد DNS غير صالح. الرجوع الى وضع HTTP.
ar_ae: تحذير: لايوجد DNS للاتصال. الرجوع الى HTTP.
bg_bg: ПРЕДУПРЕЖДЕНИЕ: Няма коректен отговор от DNS сървъра. Връщане към работа в режим HTTP.
ca_es: AVÍS: Resposta DNS invàlida. Tornant a mode HTTP.
cs_cz: VAROVÁNÍ: Neplatná DNS odpověď. Vracím se k HTTP módu.
de_de: Warnung: Ungültive Antwort vom DNS-Server. Umschalten auf HTTP-Modus.
es_es: AVISO: respuesta DNS invalida. Reintentando en modo HTTP
fr_fr: AVERTISSEMENT: Réponse DNS invalide. Retour en mode HTTP.
hu_hu: FIGYELMEZTETÉS: Érvénytelen DNS válasz. Visszatérés HTTP módra.
it_it: ATTENZIONE: Risposta DNS non valida. Riprovo con la modalità HTTP.
pl_pl: OSTRZEŻENIE: Nieprawidłowa odpowiedź DNS. Powrót do trybu HTTP.
pt_br: AVISO: Resposta de DNS inválida. Voltando para o modo HTTP.
ru_ru: ПРЕДУПРЕЖДЕНИЕ: Не корректный ответ DNS сервера. Возврат к работе в режиме HTTP.
uk_ua: Попередження: неправильний DNS запит. Перемикаюсь у режим HTTP.

source: ERROR: Can't get information about database.clamav.net:
ar: خطأ: لم يستطع الحصول على معلومات حول database.clamav.net:
ar_ae: خطأ: لم يتم التمكن من الحصول على معلومات من database.clamav.net:
bg_bg: ГРЕШКА: Неуспешно получаване на информация за database.clamav.net:
ca_es: ERROR: No s'ha pogut obtenir informació sobre database.clamav.net:
cs_cz: CHYBA: Nelze získat informace o database.clamav.net:
de_de: Fehler: Kann keine Information über database.clamav.net erhalten:
es_es: ERROR: no puedo conseguir información sobre database.clamav.net:
fr_fr: ERREUR: Impossible d'obtenir l'information de database.clamav.net:
hu_hu: HIBA: Nem kérhető le információ a database.clamav.net címről:
it_it: ERRORE: Non riesco a rivere informazioni su database.clamav.net:
pl_pl: BŁĄD: Nie można pobrać informacji o database.clamav.net:
pt_br: ERRO: Não é possível obter informações de database.clamav.net
ru_ru: ОШИБКА: Не удалось получить информацию о database.clamav.net:
uk_ua: Помилка: Неможу отримати інформацію про database.clamav.net:

source: Can't query
ar: لايمكن الطلب
ar_ae: لايمكن الطلب
bg_bg: Не мога да изпратя питане
ca_es: No s'ha pogut consultar
cs_cz: Nelze se dotazovat
de_de: Keine Abfrage möglich
es_es: no se puede preguntar
fr_fr: N'a pas pu interroger
hu_hu: Nem kérhető le
it_it: Non posso fare la richiesta
pl_pl: Nie można zakolejkować
pt_br: Não é possível a consulta
ru_ru: Не могу послать запрос
uk_ua: Неможу запитати

source: No IP address
ar: لايوجد عنوان IP
ar_ae: لايوجد عنوان الايبي IP address
bg_bg: Няма IP адрес
ca_es: No hi ha adreça IP
cs_cz: Bez IP adresy
de_de: Keine IP-Adresse
es_es: Sin dirección IP
fr_fr: Aucune adresse IP
hu_hu: Nincs IP cím
it_it: Nessun indirizzo IP
pl_pl: Brak adresu IP
pt_br: Não há endereço IP
ru_ru: Нет IP адреса
uk_ua: Немає IP-адреси

source: Trying again in 5 secs...
ar: المحاولة مجددأ بعد 5 ثوان...
ar_ae: حاول مره اخرا بعد 5 ثوان
bg_bg: Повторен опит след 5 секунди...
ca_es: Tornant-ho a intentar en 5 segons...
cs_cz: Zkouším znova za 5 vteřin...
de_de: Probieren Sie es in Sekunden erneut.
es_es: Probando otra vez en 5 segs...
fr_fr: Nouvel essai dans 5 secondes...
hu_hu: Ismételt próbálkozás 5 másodperc múlva...
it_it: Riprova ancora tra 5 secondi...
pl_pl: Ponowna próba za 5 sekund...
pt_br: Tentando novamente em 5 segundos...
ru_ru: Повторная попытка через 5 секунд...
uk_ua: Попробую знову через 5 секунд...

source: ERROR: Update failed. Your network may be down or none of the mirrors listed in freshclam.conf is working.
ar: خطأ: فشل التحديث. شبكتك معطلة أو لا بدائل -مرايا- في freshclam.conf تعمل.
ar_ae: خطأ: فشل في التحديث. ربما يكون هناك خطأ بالاتصال او ان ملفات freshclam.conf لاتعمل.
bg_bg: ГРЕШКА: Обновяването е прекъснато. Съществува проблем с мрежовия достъп или нито едно от огледалата посочени в freshclam.conf не работи.
ca_es: ERROR: Actualització fallida. La vostra xarxa pot estar caiguda o no funciona cap de les rèpliques llistades a freshclam.conf.
cs_cz: CHYBA: Aktualizace selhala. Vaše připojení může být odpojené nebo nepracuje žádné zrcadlo uvedené ve freshclam.conf.
de_de: Fehler: Update gescheitert. Ihr Netzwerk könnte Probleme haben oder keiner der Mirror-Server aus freshclam.conf funktioniert.
es_es: ERROR: Actualización fallo: Su red puede estar caida o ninguno de los espejos listados en freshclam.conf esta funcinando.
fr_fr: EEREUR: La mise à jour a échoué. Votre réseau est peut-être en panne ou aucun des miroirs listés dans le fichier freshclam.conf ne fonctionne actuellement.
hu_hu: HIBA: A frissítés nem sikerült. A hálózat nem működik, vagy egyetlen - a freshclam.conf fájlban megadott - tükörszerver sem üzemel.
it_it: ERRORE: Aggiornamento fallito. La tua connessione può essere non funzionante o nessun indirizzo elencati in freshclam.conf sta funzionando.
pl_pl: BŁĄD: Aktualizacja nie powiodła się. Prawdopodobnie twoja sieć nie działa lub żaden z serwerów znajdujących się w pliku freshclam.conf nie działa.
pt_br: ERRO: Atualização fracassou. A sua rede pode estar desativada ou nenhum dos espelhos listados em freshclam.conf está funcionando.
ru_ru: ОШИБКА: Обновление прервано. Существуют проблемы с сетевым доступом или ни одно из зеркал указанных в freshclam.conf не работает.
uk_ua: Помилка: Не можу поновити програму. Можливо відсутня мережеве з'єднання або жодне з дзеркал в freshclam.conf не працює.

source: Known viruses:
ar: الفيروسات المعروفة:
ar_ae: الفيروسات المعروفه:
bg_bg: Известни вируси:
ca_es: Virus coneguts:
cs_cz: Známé viry:
de_de: Bekannte Viren:
es_es: Virus Conocidos:
fr_fr: Virus connus:
hu_hu: Ismert vírusok:
it_it: Virus conosciuti:
pl_pl: Znanych wirusów:
pt_br: Vírus Conhecidos:
ru_ru: Известных вирусов:

source: Engine version:
ar: إصدار المحرك:
ar_ae: نسخة المحرك:
bg_bg: Версия:
ca_es: Versió del motor:
cs_cz: Verze enginu:
de_de: Version der Engine:
es_es: Version del motor:
fr_fr: Version du moteur:
hu_hu: Motor verzió:
it_it: Versione del motore:
pl_pl: Wersja silnika:
pt_br: Versão da Engine:
ru_ru: Версия:

source: Scanned directories:
ar: الدلائل المفحوصة:
ar_ae: المسارات المبحوث فيها:
bg_bg: Сканирани директории:
ca_es: Directoris analitzats
cs_cz: Skenované adresáře:
de_de: Gescannte Verzeichnisse:
es_es: Directorios escaneados:
fr_fr: Répertoires analysés:
hu_hu: Ellenőrzött mappák:
it_it: Cartelle scansionate:
pl_pl: Przeskanowano katalogów:
pt_br: Diretórios Examinados:
ru_ru: Просканировано директорий:
