Repository: 5trange/clamwin
Catalog: locale/*.po
Languages: ar, ar_ae, bg_bg, ca_es, cs_cz, de_de, es_es, fr_fr, hu_hu, it_it, pl_pl, pt_br, ru_ru, uk_ua

source: An error occurred while starting ClamWin Free Antivirus Update.
ar: حدث خطأ أثناء بدء تحديث مضاد الفيروسات الحر ClamWin.
ar_ae: حدث خطأ في تحديث كلاموين انتيفايرس.
bg_bg: При старта на обновяване на ClamWin Free Antivirus се получи грешка.
ca_es: S'ha produït un error mentre s'iniciava l'actualització de l'antivirus lliure ClamWin.↵
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
es_es: Ha ocurrido un error mientras se iniciaba la actualizacion del Antivirus Libre ClamWin.
fr_fr: Une erreur est survenue lors du démarrage de la mise à jour.
hu_hu: Hiba lépett fel a ClamWin Free Antivirus Frissítő elindítása során.
it_it: Errore improvviso nell'avvio dell'aggiornamento di ClamWin Free Antivirus
pl_pl: Wystąpił błąd podczas uruchamiania aktualizacji ClamWin Free Antivirus.
pt_br: Um erro ocorreu ao iniciar a Atualização do ClamWin Free Antivirus.
ru_ru: При запуске обновления свободного антивируса ClamWin произошла ошибка.
uk_ua: Помилка під час запуску ClamWin Free Antivirus Update.

source: Error
ar: خطأ
ar_ae: خطأ
bg_bg: Грешка
cs_cz: Chyba
de_de: Fehler
fr_fr: Erreur
hu_hu: Hiba
it_it: Errore
pl_pl: Błąd
pt_br: Erro
ru_ru: Ошибка
uk_ua: Помилка

source: Unable to create freshclam configuration file. Please check there is enough space on the disk
ar: غير قادر على إنشاء ملف إعداد freshclam. تأكد من وجود مساحة كافية على القرص
ar_ae: غير قادر على عمل خصائص ملفات freshclam. يرجى التاكد من مساحة القرص الصلب
bg_bg: Неуспешно създаване на конфигурационен файл freshclam. Моля проверете, достъпно ли е свободно място на диска.
ca_es: No s'ha pogut crear el fitxer de configuració del freshclam. Verifiqueu que hi hagi prou memòria al disc
cs_cz: Nelze vytvořit freshclam konfigurační soubor. Zkontrolujte prosím, zda je dostatek místa na disku
de_de: Konnte die freshclam-Konfigurationsdatei nicht erstellen. Bitte überprüfen Sie ob genug Festplattenkapazität frei ist.
es_es: No se ha podido crear el fichero de configuracion freshclam. Revise que hay suficiente espacio en el disco
fr_fr: Impossible de créer le fichier de configuration de freshclam. Veuillez vérifier qu'il y a assez d'espace libre sur le disque.
hu_hu: A FreshClam konfigurációs állomány nem hozható létre. Ellenőrizze, hogy van-e elegendő tárterület a lemezen.
it_it: Impossibile creare il file di configurazione di freshclam. Per favore controllare la presenza di spazio nel disco fisso
pl_pl: Nie można tworzyć pliku konfiguracyjnego freshclam. Sprawdź czy jest wystarczająco miejsca na twardym dysku.
pt_br: Não é possível criar o arquivo de configuração do freschclam. Por favor, verifique se há espaço suficiente em disco.
ru_ru: Не удалось создать конфигурационный файл freshclam. Пожалуйста проверьте, доступно ли свободное место на диске.
uk_ua: Неможливо створити файл налаштувань freshclam. Будь-ласка перевірте чи достатньо місця на диску.

source: Virus database has been updated.
ar: تم تحديث قاعدة بيانات الفيروسات.
ar_ae: تم تحديث جدول التحديثات من الفيروسا
bg_bg: Вирусната база бе обновена.
ca_es: S'ha actualitzat la base de dades de virus.
cs_cz: Report aktualizace databáze &virů
de_de: Virus-Datenbank-Update-Bericht
es_es: Base de datos de Virus actualizada.
fr_fr: Les signatures des virus ont été mises à jour.
hu_hu: A vírusismereti adatbázis frissítése sikerült.
it_it: Il database dei Virus è stato aggiornato con successo
pl_pl: Baza wirusów została zaktualizowana
pt_br: O banco de dados foi atualizado.
ru_ru: Вирусная база была обновлена.
uk_ua: База вірусів поновлена.

source: An error occurred during Scheduled Virus Database Update. Please review the update report.
ar: حدث خطأ خلال تحديث مجدول لبيانات الفيروسات. يرجى مراجعة تقرير التحديث.
ar_ae: حدث خطأ في جدول التحديث. يرجى مشاهدة التقرير.
bg_bg: При планираното обновяване на вирусна база се получи грешка. Моля, прегледайте отчет за обновяването.
ca_es: S'ha produït un error durant l'actualització planificada de la base de dades de virus. Reviseu l'informe d'actualització.
cs_cz: Nastala chyba během aktualizace databáze virů. Ověřte prosím aktualizační report.
de_de: Während des Updates der Virus-Datenbank ist ein Fehler aufgetreten. Bitte überprüfen Sie den Bericht für das Update.
es_es: Ha ocurrido un error en la actualizacion programada de la base de datos de virus. Por favor revise el informe.
fr_fr: Une erreur s'est produite pendant la mise à jour des signatures de virus. Veuillez lire le rapport de mise à jour.
hu_hu: Hiba lépett fel az ütemezett vírusismereti adatbázis frissítése során. Tekintse meg az frissítési jelentést a részletekért.
pl_pl: Wystąpił błąd podczas planowanej aktualizacji bazy wirusów. Przejrzyj raport aktualizacji.
pt_br: Um erro ocorreu durante a Atualização de Banco de Dados de Vírus Agendada. Por favor, revise o relatório de atualização.
ru_ru: При запанированном обновлении вирусной базы произошла ошибка. Пожалуйста, просмотрите отчет об обновлении.
uk_ua: Помилка під час запланованого поновлення бази вірусів. Будь-ласка перегляньте звіт.

source: Unable to spawn scheduled process. Command line: %s Error: %s
ar: غير قادر على بدء العملية المجدولة. سطر الاوامر: %s خطأ: %s
ar_ae: غير قادر على انتاج العمليه. خط الاوامر: %s خطأ: %s
bg_bg: Неуспешно стартиране на планиран процес. Команден ред: %s Грешка: %s
ca_es: No s'ha pogut engendrar el procès planificat.↵ Línia d'ordres: %s↵ Error: %s
cs_cz: Nelze vytvořit naplánovaný proces. Příkazová řádka: ˇ%s Chyba: ˇ%s
de_de: Konnte geplanten Prozess nicht erstellen. Kommandozeile: %s Fehler: %s
es_es: No es posible ejecutar proceso. Linea de comandos: %s Error: %s
fr_fr: Impossible de lancer le processus programmé. Ligne de commande: %s Erreur: %s
hu_hu: Az ütemezett folyamat nem indítható. Parancssor: %s Hiba: %s
pl_pl: Nie można rozpocząć zaplanowanego procesu. Linia komend: %s Błąd: %s
pt_br: Não é possível gerar o processo agendado. Linha de comando: %s Erro: %s
ru_ru: Не удалось запустить запланированный процесс. Команда: %s Ошибка: %s
uk_ua: Неможливо викликати запланований процес. Командна стрічка: %s Помилка: %s

source: Error performing Scheduled Update.
ar_ae: خطأ في تشغيل تحديث الجدول
bg_bg: Грешка при изпълнение на планово обновяване.
ca_es: Error al executar l'actualització planificada.
cs_cz: Nelze provést naplánovanou aktualizaci.
de_de: Fehler beim Durchführen des geplanten Updates.
es_es: Error ejecutando actualización programada.
fr_fr: Erreur lors de l'execution de la mise à jour programmée.
hu_hu: Az ütemezett frissítés nem sikerült.
pl_pl: Wystąpił błąd podczas wykonywania aktualizacji harmonogramu.
pt_br: Erro ao efetuar Atualização Agendada.
uk_ua: Помилка під час запланованого поновлення.

source: Please point your browser at: %s
ar: يرجى توجيه متصفحك إلى: %s
ar_ae: يرجى الاشارة الى المتصفح فى:
bg_bg: Моля, отворете в браузера страница: %s
ca_es: Apunteu el vostre navegador a: %s
cs_cz: Naveďte svůj prohlížeč na: %s
de_de: Bitte besuchen Sie die folgende Seite: %s
es_es: Por favor dirija su navegador a: %s
fr_fr: Veuillez aller à l'adresse internet suivante: %s
hu_hu: Keresse fel a következő weboldalt: %s
it_it: Per favore indirizza il tuo browser a: %s
pl_pl: Ustaw swoją przeglądarkę na: %s
pt_br: Por favor, aponte o seu navegador para: %s
ru_ru: Пожалуйста, откройте в браузере страницу: %s
uk_ua: Встановіть свій броузер на: %s

source: An error occurred while starting ClamWin Free Antivirus Preferences.
ar: حدث خطأ أثناء بدء تفضيلات مضاد الفيروسات الحر ClamWin.
ar_ae: خطأ في تشغيل مصادر كلاموين فري انتيفايرس.
bg_bg: Получена грешка при отваряне на прозорец с настройки на ClamWin Free Antivirus.
ca_es: S'ha produït un error a l'iniciar les preferències de l'antivirus lliure clamWin.↵
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
es_es: Ha ocurrido un error mientras se iniciaba las preferencias del Antivirus Libre ClamWin.
fr_fr: Une erreur est survenue lors du démarrage des Préférences de ClamWin.
hu_hu: Hiba lépett fel a ClamWin Free Antivirus Beállítások elindítása során.
it_it: Errore improvviso nell'avvio delle preferenze di ClamWin Free Antivirus
pl_pl: Wystąpił błąd podczas uruchamiania preferencji ClamWin Free Antivirus.
pt_br: Um erro ocorreu ao iniciar as Preferências do ClamWin Free Antivirus.
ru_ru: Произошла ошибка при открытии окна параметров свободного антивируса ClamWin.
uk_ua: Помилка під час запуску налаштування ClamWin Free Antivirus.

source: Virus has been detected during scheduled scan! Please review the scan report.
ar: اكتشف فيروس خلال الفحص المجدول! يرجى مراجعة تقرير الفحص.
ar_ae: تم العثور على فايروس خلال جدول البحث! يرجى مشاهدة التقرير
bg_bg: При планираното сканиране е открит вирус! Моля, прегледайте отчета за сканиране.
ca_es: S'ha esborrat el virus durant l'anàlisi planificada! Reviseu l'informe d'anàlisi.
cs_cz: Během skenovaní nalezen vir! Ověřte prosím report skenování.
de_de: Während des Scans wurde ein Virus gefunden! Bitte überprüfen Sie den Bericht.
es_es: Se ha detectado Virus durante el escaneo programado! Por favor revisa el informe de escaneo
fr_fr: Un virus a été détecté pendant l'analyse programmée! Veuillez lire le rapport d'analyse.
hu_hu: Vírus találat az ütemezett ellenőrzés során! Tekintse meg az ellenőrzési jelentést a részletekért.
pl_pl: Wykryto wirusa podczas automatycznego skanowania! Przejrzyj raport skanowania.
pt_br: Vírus foi detectado durante o exame agendado! Por favor, revise o relatório de exame.
ru_ru: При запланированном сканировании был обнаружен вирус! Пожалуйста, просмотрите отчет о сканировании.
uk_ua: Під час запланованої перевірки виявлено вірус! Перегляньте будь-ласка звіт.

source: An error occurred during scheduled scan. Please review the scan report.
ar: حدث خطأ أثناء فحص مجدول. يرجى مراجعة تقرير الفحص.
ar_ae: حدث خطأ خلال تشغيل جدول البحث. يرجى مشاهدة التقرير
bg_bg: При планираното сканиране се получи грешка. Моля, прегледайте отчета за сканиране.
ca_es: S'ha produït un error durant l'anàlisi planificada. Reviseu l'informe d'anàlisi.
cs_cz: Nastala chyba během skenování virů. Ověřte prosím report skenování.
de_de: Während des Scans ist ein Fehler aufgetreten. Bitte überprüfen Sie den Bericht.
es_es: Ha ocurrido un error durante el escaneo programada. Por favor revise el informe de escaneo.
fr_fr: Une erreur est survenue pendant l'analyse programmée! Veuillez lire le rapport d'analyse.
hu_hu: Hiba lépett fel az ütemezett ellenőrzés során! Tekintse meg az ellenőrzési jelentést a részletekért.
pl_pl: Wystąpił błąd podczas skanowania automatycznego. Przejrzyj raport skanowania.
pt_br: Um erro ocorreu durante o exame agendado. Por favor, revise o relatório de exame.
ru_ru: При запланированном сканировании произошла ошибка. Пожалуйста, просмотрите отчет о сканировании.
uk_ua: Під час запланованої перевірки виникла помилка. Перегляньте будь-ласка звіт.

source: Running Scheduled Task:
ar: تشغيل المهمة المجدولة:
ar_ae: تشغيل عمل الجدول:
bg_bg: Стартиране на планирана задача:
ca_es: S'està executant la tasca planificada:↵
cs_cz: Naplánovaná skenování:
de_de: Geplante Scans:
es_es: Ejecutando tarea programada:
fr_fr: Démarré une Analyse programmée:
hu_hu: Ütemezett feladat indítása:
pl_pl: Uruchamianie zaplanowanego zadania:
pt_br: Executando a tarefa agendada:
ru_ru: Запуск запланированной задачи:
uk_ua: Запускається заплановане завдання:

source: An error occurred whilst running Running Scheduled Task
ar: حدث خطأ أثناء تشغيل المهمة المجدولة
ar_ae: حدث خطأ خلال عمل الجدول
bg_bg: Получена грешка при изпълнение на планирана задача
ca_es: S'ha produït un error durant l'execució de la tasca planificada
cs_cz: Nastala chyba při aktualizaci UI sekce. %s
de_de: Eine Fehler ist während der Aktualisierung der grafischen Benutzeroberfläche aufgetreten. %s
es_es: Ha ocurrido un error mientras se ejecutaba una ejecución de tarea programada.
fr_fr: Une erreur est survenue lors du démarrage d'une Analyse Programmée
hu_hu: Hiba lépett fel az ütemezett feladatok futtatása során
pl_pl: Wystąpił błąd podczas uruchamiania Running Scheduled Task
pt_br: Um erro ocorreu ao executar a Tarefa de Execução Agendada
ru_ru: Произошла ошибка при выполнении запланированной задачи
uk_ua: Під час запуску запланованої перевірки виникла помилка.

source: Scans Programs in Computer Memory for Viruses
ar: يفحص البرامج في ذاكرة الحاسب من الفيروسات
ar_ae: البحث في ذاكرت الحاسوب عن فيروسات
bg_bg: Сканиране на програми в паметта на компютъра на вируси
fr_fr: Recherche des Virus dans les Programmes chargé en Mémoire
hu_hu: Programok vírusellenőrzése a számítógép memóriában
pl_pl: Skanuje programy w pamięci operacyjnej w poszukiwaniu wirusów
pt_br: Examina programas na memória do computador em busca de vírus
ru_ru: Сканирует программы в памяти компьютера на вирусы
uk_ua: Сканувати програми в оперативній пам'яті

source: Scan &Memory
ar: إفحص الذاكرة
ar_ae: البحث في الذاكرة
bg_bg: &Сканиране на паметта
fr_fr: Analyser la &Mémoire
hu_hu: &Memória ellenőrzése
pl_pl: Skanuj pa&mięć
pt_br: Examinar a &Memória
ru_ru: &Сканировать память
uk_ua: Сканувати пам'ять

source: Scan Computer Memory
ar: إفحص ذاكرة الحاسب
ar_ae: البحث في ذاكرت الحاسوب
bg_bg: Сканиране на паметта
es_es: Escanear memoria de ordenador
fr_fr: Analyser la Mémoire de l'Ordinateur
hu_hu: A számítógép memória ellenőrzése
pl_pl: Skanuj pamięć operacyjną
pt_br: Examinar a memória do computador
ru_ru: Сканировать память
uk_ua: Сканувати оперативну пам'ять

source: Scans Programs Loaded in Computer Memory for Computer Viruses
ar: يفحص البرامج المحملّة في ذاكرة الحاسب من فيروسات الحاسب
ar_ae: البحث عن فيروسات في البرامج العامله في ذاكرت الحاسوب
bg_bg: Сканиране на програми заредени в паметта на компютъра за вируси
fr_fr: Analyse les Programmes chargés en Mémoire de l'Ordinateur.
hu_hu: A számítógép memóriába betöltött programok vírusellenőrzése
pl_pl: Skanuje programy załadowane do pamięci operacyjnej w poszukiwaniu wirusów
pt_br: Examinar programas carregados na memória do computador em busca de vírus
ru_ru: Сканирует программы загруженные в память компьютера на вирусы
uk_ua: Сканувати програми завантажені у оперативну пам'ять

source: Scans Computer Memory for Viruses
ar: يفحص ذاكرة الحاسب من الفيروسات
ar_ae: ابحث في ذاكرت الحاسوب عن فيروس
bg_bg: Сканиране паметта на компютъра на вируси
fr_fr: Analyse la Mémoire de l'Ordinateur
hu_hu: Számítógép memória ellenőrzése
pl_pl: Skanuje pamięć operacyjną w poszukiwaniu wirusów
pt_br: Examinar a memória do computador em busca de vírus
ru_ru: Сканировать память компьютера на вирусы
uk_ua: Сканувати оперативну пам'ять

source: Specify any additional parameters for clamscan.exe
ar: حدد أية تعليمات إضافية لـclamscan.exe
ar_ae: حدد اي حدود اخرى ل clamscan.exe
bg_bg: Посочете допълнителни параметри за calmscan.exe
fr_fr: Spécifiez tout paramètre additionnel pour clamscan.exe
hu_hu: További paraméterek megadása a clamscan.exe program számára
pl_pl: Określa dodatkowe parametry dla clamscan.exe
pt_br: Especifique parâmetros adicionais para clamscan.exe
ru_ru: Укажите дополнительные параметры для calmscan.exe
uk_ua: Вказати додаткові параметри для clamscan.exe

source: &Unload Infected Programs from Computer Memory
ar: أفرغ ذاكرة الحاسب من البرامج المصابة
ar_ae: لا تقم بتشغيل الملفات المصابه من ذاكرت الحاسوب
bg_bg: Изключване на инфектираните програми от паметта
es_es: Descarga programas infectados de la memoria
fr_fr: &Décharger les Programmes Infectés de la Mémoire de l'Ordinateur
hu_hu: Fertőzött programok &eltávolítása a memóriából
pl_pl: &Usuń zainfekowane programy z pamięci operacyjnej
pt_br: &Descarregar programas infectados da memória do computador
ru_ru: Выгружать инфицированные программы из памяти
uk_ua: Вивантажити інфіковані програми з оперативної пам'яті

source: Select if you wish to unload infected programs from computer memory so they can be quarantined or removed
ar: حدد إذا أردت إفراغ ذاكرة الحاسب من البرامج المصابة ليتمكن من حجرها أو حذفها
ar_ae: اختر اذا ارت ان توقف عمل البرامج التي في الذاكرة حتى يتم الحجر عليها او مسحها
bg_bg: Отбележете, ако желаете да изключите инфектираните програми от паметта, за да могат да бъдат преместени в карантината или изтрити
es_es: Seleccione si desea descargar programas infectados de la memoria del ordenador para ser puestos en cuarentena o borrados
fr_fr: Selectionner si vous désirez décharger les programmes infectés de la mémoire de l'ordinateur afin qu'ils puissent être mis en quarantaine ou supprimés
hu_hu: Válassza ki, ha a fertőzött programokat el kívánja távolítani a memóriából. Így a fertőzött fájl karanténba tehető, vagy eltávolítható lesz
pl_pl: Zaznacz jeżeli chcesz usuną zainfekowane programy z pamięci operacyjnej, aby przeprowadzić kwarantanne lub usunąć
pt_br: Selecione se você deseja descarregar os programas infectados da memória do computador para que eles fiquem em quarentena ou seja removidos
ru_ru: Отметьте, если вы хотите выгружать инфицированные программы из памяти, чтобы они могли быть помещены в карантин или удалены
uk_ua: Виберіть якщо ви бажаєте вивантажити інфіковані програми з оперативної пам'яті, щоб їх можна було помістити у карантин або видалити

source: Scan &Programs Loaded in Computer Memory
ar: إفحص البرامج المحمّلة في ذاكرة الحاسب
ar_ae: البحث في البرامج العاملة في الذاكرة
bg_bg: Сканиране на програми, намиращи се в паметта
fr_fr: Analyser les &Programmes chargés en Mémoire de l'Ordinateur
hu_hu: &Programok ellenőrzése a memóriában
pl_pl: Skanuj &programy w pamięci operacyjnej
pt_br: Examinar &programas carregados na memória
ru_ru: Сканировать программы, находящиеся в памяти
uk_ua: Сканувати програми завантажені у оперативну пам'ять

source: Select if you wish to include programs computer memory during every scan
ar: حدد إذا أردت تضمين برامج ذاكرة الحاسب خلال كل فحص
ar_ae: اضغط اذا كنت تريد ايضا ان تجعل البحث في ذاكرة برامج الحاسوب
bg_bg: Отбележете, ако желаете да проверявате паметта компютъра при всяко сканиране
es_es: Seleccione si desea incluir en el escaneo programas en la memoria del ordenador
fr_fr: Selectionner si vous désirez analyse la mémoire de l'ordinateur à chaque analyse
hu_hu: Válassza ki, ha minden ellenőrzéskor a futó programokat is ellenőrizni szeretné
pl_pl: Zaznacz tą opcję, jeśli chcesz skanować pamięć komputera, podczas każdego skanowania
pt_br: Selecione se você deseja incluir os programas da memória durante cada exame
ru_ru: Отметьте, если вы хотите проверять память компьютера при каждом сканировании
uk_ua: Виберіть якщо ви бажаете включити програми у оперативній пам'яті для кожного сканування

source: Netfarm Homepage
ar: الصفحة الرئيسية لـNetfarm
ar_ae: Netfarm صفحة
bg_bg: Домашна страница на Netfarm
de_de: Homepage von Netfarm
es_es: Pagina Principal Netfarm
fr_fr: Site Internet de Netfarm
hu_hu: Netfarm honlap
pl_pl: Strona domowa Netfarm
pt_br: Homepage da Netfarm
ru_ru: Домашняя страница Netfarm
uk_ua: Домашня сторінка Netfarm

source: Scanning Programs in Computer Memory
ar: فحص البرامج في ذاكرة الحاسب
ar_ae: البحث في البرامج في ذاكرة الحاسوب
bg_bg: Сканиране на програми, намиращи се в паметта
fr_fr: Analyse de la Mémoire de l'Ordinateur en cours
hu_hu: Programok ellenőrzése a számítógép memóriában
pl_pl: Skanowanie programów w pamięci operacyjnej
pt_br: Examinar programas na memória
ru_ru: Сканирование программ, находящихся в памяти
uk_ua: Сканую програми у оперативній пам'яті

source: Computer Memory Scan Completed
ar: فحص ذاكرة الحاسب إكتمل
ar_ae: لقد تم الانتهاء من البحث في ذاكرت الحاسوب
bg_bg: Сканиране на паметта завършено
es_es: Escaneo memoria de ordenador completado
fr_fr: Analyse de la Mémoire de l'Ordinateur en achevée
hu_hu: A memória ellenőrzése befejeződött
pl_pl: Skanowanie pamięci zakończone
pt_br: Exame de memória concluído
ru_ru: Сканирование памяти завершено
uk_ua: Сканування оперативної пам'яті завершено

source: Select if you wish to scan OLE attachments and macros in MS Office Documents
ar: حدد إذا أردت فحص مرفقات OLE و الماكرو في مستندات MS Office
ar_ae: اختر اذا ارت البحث في مرفقات OLE و المايكروس في MS Office
bg_bg: Отбележете, ако желаете да сканирате OLE обекти и макроси в документи на MS Office
es_es: Seleccione si desea escanear adjuntos OLE y macros en Documentos MS Office
fr_fr: Selectionnez si vous désirez extraire les pièces jointes OLE et les macros des Documents MS Office
hu_hu: Válassza ki, ha az OLE objektumokat és makrókat is ellenőrizni szeretne az MS Office dokumentumokban
pl_pl: Zaznacz jeżeli chcesz skanować załączniki OLE oraz makra dokumentów MS Office
pt_br: Selecione se você deseja examinar anexos OLE (Vinculação e incorporação de objetos) e macros de Documentos MS Office
ru_ru: Отметьте, если вы хотите сканировать OLE обьекты и макросы в документах MS Office
uk_ua: Виберіть якщо ви бажаете сканувати OLE вкладення та макроси у документах MS Office

source: Email Scanning
ar: فحص البريد الإلكتروني
ar_ae: بحث في الايميل
bg_bg: Сканиране на пощата
fr_fr: Analyse des Mails
hu_hu: E-mail ellenőrzés
pl_pl: Skanowanie wiadomości
pt_br: Exame de E-mail
ru_ru: Сканирование почты
uk_ua: Сканування Email

source: Try to &Scan Executable Files Only
ar: حاول فحص الملفات القابلة للتنفيذ فقط
ar_ae: حاول ان تبحث فقط في الملفات المحدده
bg_bg: Опитайте да сканирате само изпълними файлове
fr_fr: Essayer d'&Analyser les fichiers exécutable uniquement
hu_hu: Kizárólag &végrehajtható fájlok ellenőrzése
pt_br: Tentar e&xaminar somente executáveis
ru_ru: Попробуйте сканировать только исполняемые файлы
uk_ua: Намагатися сканувати лише програми

source: Microsoft Outlook
ar_ae: مايكروسوفت اوتلووك

source: Scan &Incoming Email Messages
ar: إفحص الرسائل الواردة
ar_ae: البحث في الرسائل المستلمة
bg_bg: Сканиране на входящите съобщения
fr_fr: Analyser les Mails &Entrants
hu_hu: &Bejövő e-mail üzenetek ellenőrzése
pl_pl: Skanuj &przychodzące wiadomości
pt_br: Examinar mensagens de &entrada
ru_ru: Сканировать входящие сообщения
uk_ua: Сканувати вхідні повідомлення електронної пошти

source: Select if you wish to enable scanning of incoming email messages in MS Outlook
ar: إختر إذا أردت تفعيل فحص الرسائل الواردة في MS Outlook
ar_ae: اختر اذا ارت ان تجعل البحث يبحث في الرسائل المستلمة من MS Outlook
bg_bg: Отбележете, ако желаете да сканирате входящите съобщения в MS Outlook
fr_fr: Sélectionner si vous désirez analyser les mails entrants dans MS Outlook
hu_hu: Válassza ki, ha ellenőrízni kívánja az Microsoft Outlook levelezőprogramba érkező e-mail üzeneteket
pl_pl: Zaznacz tą opcję, jeśli chcesz włączyć skanowanie przychodzących wiadomośći MS Outooka
pt_br: Selecione se você deseja ativar o exame de mensagens de entrada no MS Outlook
ru_ru: Отметьте, если вы хотите сканировать входящие сообщения в MS Outlook
uk_ua: Виберіть якщо ви бажаєте сканувати вхідні повідомлення електронної пошти у MS Outlook

source: Scan &Outgoing Email Messages
ar: إفحص الرسائل الصادرة
ar_ae: البحث في الرسائل المرسلة
bg_bg: Сканиране на изходящите съобщения
fr_fr: Analyser les Mails &Sortants
hu_hu: &Kimenő e-mail üzenetek ellenőrzése
pl_pl: Skanuj &wychodzące wiadomości
pt_br: Examinar mensagens de &saída
ru_ru: Сканировать исходящие сообщения
uk_ua: Сканувати вихідні повідомлення електронної пошти

source: Select if you wish to enable scanning of outgoing email messages in MS Outlook
ar: إختر إذا أردت تفعيل فحص الرسائل الصادرة في MS Outlook
ar_ae: اختر اذا ارت ان تجعل البحث يبحث في الرسائل المرسله من MS Outlook
bg_bg: Отбележете, ако желаете да сканирате изходящите съобщения в MS Outlook
fr_fr: Sélectionner si vous désirez analyser les mails sortants dans MS Outlook
hu_hu: Válassza ki, ha ellenőrízni kívánja az Microsoft Outlook levelezőprogramból elküldött e-mail üzeneteket
pl_pl: Zaznacz tą opcję, jeśli chcesz włączyć skanowanie wychodzących wiadomośći MS Outooka
pt_br: Selecione se você deseja ativar o exame de mensagens de saída no MS Outlook
ru_ru: Отметьте, если вы хотите сканировать исходящие сообщения в MS Outlook
uk_ua: Виберіть якщо ви бажаєте сканувати вхідні повідомлення електронної пошти у MS Outlook
